{"title": "东莞南城区哪有e邮宝收件点", "number": "243296", "content": ["请问东莞市南城区哪有e邮宝收件网点?? 谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=452086"}
{"title": "儿童疫苗长期预约不上", "number": "243281", "content": ["家住南城街道，我家孩子四月份要打疫苗，已经约了10多天，天天家里三四台手机一起抢，无论如何也抢不到号，要么进不去，要么好不容易进去了，明明勾选时有药，一提交又显示预约库存不足，预约不上。身边的朋友也都说约不上，也不知道社区中心每天到底能约几个号。天天抢，天天急，影响工作，影响心情。相关部门能不能认真考虑一下解决这个问题？有些疫苗不能拖，拖过了时限前面那么多针都白打了，作为家长天天着急上火！能不能事实就是，在保障防疫安全的前提下，尽量想办法解决这个问题！"], "url": "http://wz.sun0769.com/political/politics/index?id=452072"}
{"title": "粤海大道", "number": "243278", "content": ["粤海大道曹乐到黎村段已差不多修好，那黎村到沥林英山路段什么时候开始修建"], "url": "http://wz.sun0769.com/political/politics/index?id=452075"}
{"title": "麻烦大岭山政府各部门（治安、城管、兽医站、工商）站出来为民伸冤", "number": "243283", "content": ["十年老店，店做大了反而疏忽管理，随意带藏獒在镇区闹市遛狗，突然袭击边上行人腰腹部，危害社会安全！这次是我亲身受害，就在走进自己店铺的瞬间，被隔壁宠物店的一只藏獒从侧后方袭击咬了一口腰腹部，有医院和视频监控为证，宠物医院的店主还嘲笑说隔壁邻居，没必要赔偿给我，说这只是皮外之伤，不影响我工作，在派出所巡警来到现场后，说狗伤人不能立案，离开后就变得更加嚣张，直接说已经付了医药费，有本事就去告他！这样子的态度，还经营一个“三不管”行当生意，挂宠物美容范围却经营宠物医院，对藏獒这种非法禁养的犬种，外出还不带口部保护防咬器具，还好是一个男店员把狗拉住了，平时多数是女店员遛狗的，大街上还经常有小孩，想想都可怕！"], "url": "http://wz.sun0769.com/political/politics/index?id=452070"}
{"title": "万江桥隧道口工程修完又拆，拆完再修，给附近小商户巨大冲击", "number": "243279", "content": ["各位领导好，现在疫情刚好转，人流稀少，万江隧道已于春节前修好钢架并架好玻璃，去年修隧道已人流减少，今天忽然将进公园前道路完全封闭，令许多小商户生意雪上加霜，威胁到小商户的生存问题，望政府本着稳就业稳民生的政策，让公园路开放通行"], "url": "http://wz.sun0769.com/political/politics/index?id=452077"}
{"title": "噪音扰民", "number": "243304", "content": ["茶山碧桂园喜悦里楼顶冷却系统噪音太大了，白天没法打开阳台，广东的天气又这么热，很想打开阳台的推拉门透透气，可轰隆轰隆一天受不了，去年时常晚上很晚才关闭，希望相关部门能够重视和解决居民的痛苦。"], "url": "http://wz.sun0769.com/political/politics/index?id=452078"}
{"title": "厚街万科城市广场对面垃圾味太多", "number": "243303", "content": ["厚街镇万科城市广场对面垃圾很多，臭味很大严重，晚上窗户都不敢打开，臭味很大，麻烦处理一下"], "url": "http://wz.sun0769.com/political/politics/index?id=452079"}
{"title": "大安气站坑人", "number": "243301", "content": ["事情是这样的，我在2018年年底交了130\r\n块钱换的新罐子，当时我问送煤气的要单子他说没有，说是煤气罐上有日期的，我当时看了的确是有，2018-2024年的，事情来到2019年年底，我又打电话给他让他送，这次他说没有新罐子，拿了个旧的给我说下次给我换新的，我问他开个单子证明一下，他又说没有，我也忍了，然后今天打电话给他他居然不承认了，又要叫我换罐子，我真是气的肝都疼，人和人之间没点诚信吗？附上图片…"], "url": "http://wz.sun0769.com/political/politics/index?id=452081"}
{"title": "私下饲养，臭气熏天，老鼠满地", "number": "243280", "content": ["投诉：城镇居民私下饲养很多白鸽，卫生极差，动物粪便不处理，到处都是，周边很多地方藏污纳垢，老鼠窝好几个\r\n地点：东城街道峡口社区松柏坊新建篮球场围栏后侧\r\n原因：一堆白鸽臭气熏天，连窗都不敢开，现又位于疫情防范后期，不能松懈；老鼠满地，车子机头已经被老鼠当过窝，安全隐患大；"], "url": "http://wz.sun0769.com/political/politics/index?id=452074"}
{"title": "万江共联莲子村违建", "number": "243282", "content": ["各位领导好：万江共联莲子村2019年己经确认三旧改造：城市更新：现在有人在建房？面积还很大。现在是可以建房还是属于违建？希望有关领导跟进。谢谢。"], "url": "http://wz.sun0769.com/political/politics/index?id=452071"}
{"title": "占道经营", "number": "243298", "content": ["清溪香芒西路金阳广场出入口荣平饼店，长年占道经营，此路口人流量大，车辆出入多，经常堵塞，请清溪的城管有点作为，该店卫生合法吗，有营业执照没有，也请相关部门查一查"], "url": "http://wz.sun0769.com/political/politics/index?id=452084"}
{"title": "南城街道中心幼儿园2020年秋季新生什么时候开始招生?", "number": "243297", "content": ["请问南城街道中心幼儿园2020年秋季新生什么时候开始招生??? 按以往这个时候都开始了??"], "url": "http://wz.sun0769.com/political/politics/index?id=452085"}
{"title": "大气污染", "number": "243277", "content": ["凤岗镇凤德岭村浩阳厂办公楼后面厂房二楼，做废发泡胶融注，每当融胶时臭得不能呼吸，听说去办环评以新型材料申请，其实是废发泡胶热融，望尽快处理。"], "url": "http://wz.sun0769.com/political/politics/index?id=452076"}
{"title": "噪音扰民", "number": "243302", "content": ["茶山碧桂园旁边喜悦里楼顶冷却系统噪音太大，只是碧桂园紧临喜悦里的住户苦不堪言，广东的天气又热，想打开阳台推开门透透气，可每天轰隆轰隆轰隆一天受不了，多次投诉，每次给出的解答都不一样，一会说管不了一会说让他们降噪改善，没见任何结果，去年投诉多次不了了之。夏季又来了。拜托多么希望相关部门能够亲自走入居民家中，亲身体验那种感受和痛苦。"], "url": "http://wz.sun0769.com/political/politics/index?id=452080"}
{"title": "餐饮店油烟", "number": "243284", "content": ["望牛墩南昌路渝湘缘跟木桶饭两家餐饮店油烟排放气味大，排烟口正对着住户家里严重影响生活，望有关部门重视兵跟进一下。"], "url": "http://wz.sun0769.com/political/politics/index?id=452069"}
{"title": "东兴中路施工噪音投诉", "number": "243300", "content": ["东坑镇东兴中路道路上已连续多日进行施工作业，虽是白天进行，但因全天分贝徘徊在八十左右，严重影响附近居民正常的居家学习、工作和休息。目前受疫情影响大部分人还在家中进行作业，这种全天候无间断的路面施工实在难以忍受，请相关部门尽快解决！"], "url": "http://wz.sun0769.com/political/politics/index?id=452082"}
{"title": "盈滨绿岭小区，以未收楼不给开发票", "number": "243254", "content": ["投诉盈滨绿岭小区，物业，开发商以未收楼不给开发票。2019年7月份交楼后出现墙，天花板裂，空谷问题，整改到现在还没好，外遮阳等问题一直没解决导致无法收楼！要求开发商物业现在必须给开发票，整改问题马上处理完，物业态度恶略，请东坑政府协助处理"], "url": "http://wz.sun0769.com/political/politics/index?id=452043"}
{"title": "棉絮严重", "number": "243255", "content": ["桥头镇御荷花园，长期棉絮类灰尘严重，每隔两三天，家里到处都会铺上厚厚一层，请看图片，不是灰尘！已经投诉过，但得到回答是我没提供具体的发生源，疫情以后复工更严重！作为普通市民，我是否要自己去查？我有什么权力去查？此棉絮类，已经影响家人健康，孩子经常打喷嚏，还时不时流鼻血，我不知是不是跟这有关系！请认真对待吧！"], "url": "http://wz.sun0769.com/political/politics/index?id=452044"}
{"title": "清溪大道路面多处坑洼", "number": "243257", "content": ["清溪大道双向路面多处坑洼 持续很长一段时间了 又是快速路 到处都是大小不一的坑 对过往车辆存在安全隐患 建议修复"], "url": "http://wz.sun0769.com/political/politics/index?id=452045"}
{"title": "关于取消体育中考的分析以及建议", "number": "243259", "content": ["真的真的，请求广东教育局看看吧，支持暂停体育中考有以下几点原因：\r\n1、疫情原因\r\n      由于广东的疫情还是比较严重的，所以在校期间肯定要戴口罩，而且在体育场上戴口罩更是必不可少的，戴着口罩跑步及其容易呼吸困难，因此回校后进行体育锻炼也是有很大的难度的。\r\n2、身体原因\r\n   疫情期间，大多数学生（尤其是前期）无法出门锻炼，体育锻炼能力肯定会受到影响，体能飞速下降，并且开学后，强制性大量的训练会让十几岁孩子的身体会受不了，别的省已经有前车之鉴了，希望不要等出事了才来取消。\r\n3、天气原因\r\n     延期体育中考后，天气很严热，很容易中暑；如果延期到五月份，十几二十天出奇迹是不可能的事情（而且广东的五月份已经非常热了），延期到6、7月广东多雨，潮湿闷热，衣服都极易湿透，难以更换，只会让学生受寒。\r\n4、学习原因\r\n    这回的初三毕业生已经很难了，回校后还有实验操作考试，还得备战中考，如果再加大运动量的体育，会出现2种问题，一方面是心理压力，其次身体负荷太大，承受不住。\r\n      体育中考初衷是为了增强学生身体素质全面发展，必要时可以缓解学生学习压力，但实际上这次的体育中考给我们的压力更大（您可以做个调查），现在是特殊时期，希望也能特殊对待。\r\n 以上是广大同学的担忧以及取消原因所总结出来的，希望教育局的老师们能看看同学们心声并做出相应的措施。如有说的不妥的地方，还请各位见晾，谢谢各位老师们。\r\n      \r\n                                       广东学生至上"], "url": "http://wz.sun0769.com/political/politics/index?id=452040"}
{"title": "有猫腻", "number": "243276", "content": ["东莞市中心人才市场4月18号19点57分发布招聘信息，报名日为15至19号，今早也就是19号早上打电话胡先生就说报不了，请问:一为什么15号就可以报名却要4月18号19点57分下班后发布招聘信息？二到19号一早打电话咨询就说已截止？"], "url": "http://wz.sun0769.com/political/politics/index?id=452053"}
{"title": "东华小学要求学生全部必须坐校车的问题", "number": "243274", "content": ["所有人  重要通知来了！各位家长，大家好！开学在即，接省、市各级领导文件精神，疫情之下，各校开学后，1、家长不准进校园。2、为防止交叉感染，学生不坐公交车上下学。3、为减少人员密集，不在校门口逗留。因此，我校根据上级文件精神，为方便家长接送，要求：本学期人人都必须坐校车。谢谢大家！这是学校班主任发出的及亲口讲述的，请教育局给个合理答复，不要复制粘贴回话"], "url": "http://wz.sun0769.com/political/politics/index?id=452051"}
{"title": "未提供发票停车收费是否合法", "number": "243290", "content": ["本人于今日10点在石井大道路段停车，交费后未提供发票给我，问工作人员，工作人员说，没有发票，截图支付页面可做报销。根据税务局规定未提供发票不能收费。"], "url": "http://wz.sun0769.com/political/politics/index?id=452061"}
{"title": "万江共联莲子坊万江义乌旁", "number": "243256", "content": ["各位领导你们好。万江共联莲子坊列入城市更新范围。怎么现在可以建房子吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=452046"}
{"title": "蔡白湿地公园公厕无水", "number": "243291", "content": ["好久没来蔡白湿地公园，今天周末带小孩出来玩，发现多了很多人，非常热闹了，可惜中间来到厕所顿时失望至极，蹲坑非常脏，原来没有水冲厕所，这边大力宣传，那边又自己拆台，不能理解"], "url": "http://wz.sun0769.com/political/politics/index?id=452058"}
{"title": "关于2020年9月小学一年级入学问题", "number": "243292", "content": ["领导们：\r\n    你们好！我是上年9月份（即2019年9月份）条件准入入户东莞东城莞龙路555号集体户口的，按规定是可以入读东城二小，但我们在今年这个月（即2020年4月份）在东城育华路万佳花园（原是东城六小学区房）买了一套房，可以入户的，现在很纠结，我们到底现在该不该入户万佳花园这里，入户了到底能不能读东城六小？？还是变成读民办了？？\r\n    望领导尽快答复！！"], "url": "http://wz.sun0769.com/political/politics/index?id=452057"}
{"title": "关于入户后怎么申请就读公立学校", "number": "243294", "content": ["本人2017年购买了居益凯景中央的房子，当时说交一万块钱就可以就读公立学校。2019年我的小孩适龄就读一年级，但是6月初物业管理处才告知取消了楼盘生，于是急急忙忙申请入户，等到7月2号成功入户了，但是报名一年级入学时间6月30号已经过了。只能就读朝阳学校。之前在维稳办那里教育局的人说入户后可以安排公立学校插班生，如果没有位置安排插班生那么可以享受公立学校的待遇给予免学费。我的小孩马上二年级了，那么请问如何去申请就读公立学校？如果申请不了公立学校怎么申请免除学费呢？谢谢……"], "url": "http://wz.sun0769.com/political/politics/index?id=452055"}
{"title": "管制路段小客车可借路肩行驶咨询", "number": "243286", "content": ["龙大转莞佛高速那有挂：“管制路段小客车可借路肩行驶”是不是在高速塞车时可走紧急应用车道由起点到终点？会被拍吗？前面有拍照设备都没人敢走，长期塞，之前有人在指挥可以走，在没人指挥下我每次走都好担心。"], "url": "http://wz.sun0769.com/political/politics/index?id=452067"}
{"title": "露天烧烤，乌烟瘴气，严重扰民。", "number": "243269", "content": ["东莞市大朗镇水平村立乡东路19号对面。一条街烧烤一到晚上乌烟瘴气 眼睛都睁不开 多次骑电动车 烧烤的佐料吹到眼睛里  ，走路的人都捂着鼻子走。请上级领导重视这一条街道烧烤的污染环境。"], "url": "http://wz.sun0769.com/political/politics/index?id=452017"}
{"title": "经常不通知停水", "number": "243288", "content": ["常平还珠沥置业广场后片，修理下水道排水，经常在周末不通知停水，给居民生活造成困扰。请问是水务公司停供还是施工截停？停水前能否发通知告知几时停水及停水时间？"], "url": "http://wz.sun0769.com/political/politics/index?id=452064"}
{"title": "监控3分钟停车拍照，我们路边店铺太艰难", "number": "243285", "content": ["疫情之下，对于我们实体店本来就很艰难，现在雪上加霜整条路都装了监控不让停车，要不就拍照罚款，这个本来也无可非议，但能不能考虑一下我们这些可怜的小商户，店面前不能停一会车让我们怎么做点生意，能不能给我们10分钟的停车时间，这样我们也能够急急忙忙做点生意啊，拜托拜托啦"], "url": "http://wz.sun0769.com/political/politics/index?id=452068"}
{"title": "幼儿园有没有义务给学生免费提供口罩？", "number": "243252", "content": ["东城星河幼儿园在没有接到开学通知的情况下提前在班级群里向家长收取口罩费用是否合理？还有幼儿园上学期已经提前收取了本学期的全部学费是否合理？"], "url": "http://wz.sun0769.com/political/politics/index?id=452039"}
{"title": "东华生态园校区强制学生坐接送车", "number": "243251", "content": ["尊敬的领导：您好，东华学校生态园校区今天通知家长学生必须乘坐校巴公司的接送车上学，放学，家长不能选择自己接送，请问这样合理吗？如果坐车是按站点接送，那么有些人送去站点的距离比直接送去学校更远，那这样孩子在路途中的安全不用考虑吗？能有保障吗？跟学校反馈是否可以在学校附近设点，老师的答复是不行，如果不报名坐车，那学校就说得由老师负责接送孩子，那不就是逼家长吗？当初择校肯定是考虑就近入读，可是现在这样改变让家长很被动，更多的是担忧，盼回复，谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=452018"}
{"title": "深夜噪音扰民！烧烤档乱排放", "number": "243267", "content": ["石龙龙升豪苑2号门对面几间大排档，每晚深夜噪声扰人，每晚11点半后噪音超过70分贝，严重影响居民正常休息，而且经常排放浓浓烧烤烟雨，希望有关部门能够处理。"], "url": "http://wz.sun0769.com/political/politics/index?id=452022"}
{"title": "东城牛山山湖路东城段90号居民住宅区一空地变成垃圾堆放场地！！", "number": "243260", "content": ["投诉东城牛山山湖路东城段居民住宅区一个空地成垃圾堆放场地，一到夏天白天就臭气难闻，晚上就蚊虫乱飞，严重影响附近居民的生活及健康问题，希望有关部门能及时处理！！"], "url": "http://wz.sun0769.com/political/politics/index?id=452027"}
{"title": "乱摆占用道路主干道，消防通道", "number": "243265", "content": ["再次投诉路东莞市大朗镇水平村松水路110号附近边摊严重占用主干道，消防通道，走路都困难，煤气罐安全隐患，摊主没有营业执照，没有健康证明，半夜扰民，乌烟瘴气，，他们路边摊和治安队打起游击战，治安队走了他们又继续摆摊，我们华为人作息时间收到骚扰。希望有关部门加大力度执法。万分感谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=452024"}
{"title": "君悦东方开发商质量问题欺骗购房者，购房装修合同不合规", "number": "243253", "content": ["2019年底我去虎门君悦东方（君悦花园）买房，当时看了几套高层，发现每个房间和客厅路边噪音都大得无法接受，考虑后没买。\r\n后来售楼处又推荐我买二楼1套早期样板房，说只剩几套，因放了2年，很多东西烂掉了，开发商本来打算重新整改以后再拿出来卖，但可以让我另加12万元装修费先签合同付款，等开发商整改好后再交付给我。售楼处说开发商还有十几万还没付给装修队，签购房合同前特意让销售人员看过几次整改采购清单确有窗帘等物品，才签的网签合同和软装合同。合同都是固定范本，没得修改，而且软装合同签好后没有立即给回我一份，截止现在开发商也不肯给回我那份装修合同，说还没有装修清单不能给，完全不符合同的公平原则，真是店大欺客。\r\n2020-3-9和2020-4-16两次收到开发商快递的收楼通知，去看过后都是太多质量问题，没整改好，我都拒绝收楼。\r\n列举一部分质量问题：1）全屋天花多处裂缝；2）房间墙面大块开裂、天花顶渗漏；3）外墙石材没安装；4）阳台门槛石碎裂；5）客厅墙一排插座线路损坏；6）淋浴房玻璃胶严重掉裂；7）客卫浴室柜只有半边门；8）厨房洗菜盘未安装好；9）消毒柜严重生锈；10）全屋灯具闪烁或不亮。11）排气扇不转；12）马桶水箱配件损坏；13）鞋柜玻璃渗漏黑斑底；14）窗帘一捆包脏得像一堆垃圾；15）1个床垫尺寸斜了放不进床架，1个床垫短一大截；16）空调排水管向上走；17）地板吱吱异响；等等很多质量问题。\r\n君悦东方2年的房子，有这么多质量问题，本来想买二期的，现在哪里还敢买？\r\n请问监管部门：这样的楼盘质量怎么会验收的？签了合同，却不肯给回买方合同正本，由谁监管？签了装修合同，却连装修清单都没有，这样签定合同是否有效、是否合规？违规签购房合同是否属住建部监管？"], "url": "http://wz.sun0769.com/political/politics/index?id=452029"}
{"title": "市政施工噪音严重扰民", "number": "243235", "content": ["大朗碧桂园外朗东路每天早上不到7点就开始施工路面打钻，声音巨大，周末都不停，严重扰民"], "url": "http://wz.sun0769.com/political/politics/index?id=452034"}
{"title": "为什么紧急电话号码在午夜110会忙线中？", "number": "243266", "content": ["本周六晚上18:55分左右停放电动车在鸿福路地铁A2出入口旁，约午夜23:06分发现电动车已被偷，眼见监控对着电动车处，我询问地铁出入口的安保人员，安保人员说那个电子监控是110管控的，于是23:08分致电110报警电话，居然忙线中。请问市民中心为什么无相关的巡警或治安人员设岗巡逻？是不是觉得是市民中心政府相关单位在此办公，小偷就不会来？是不是晚上就可以放松警惕？"], "url": "http://wz.sun0769.com/political/politics/index?id=452023"}
{"title": "半岛豪庭对面金地开发商违规施工", "number": "243268", "content": ["接投诉编号239791，你们的回复施工时间是6点到22点，而如图所示快0点了还在施工"], "url": "http://wz.sun0769.com/political/politics/index?id=452021"}
{"title": "扰民", "number": "243264", "content": ["麻涌镇万科碧海蓝湾花园三期东北饺子馆每天晚上12点左右喝醉酒的高声喧哗，经常这样，小区保安劝阻不听，麻烦请公安处理一下"], "url": "http://wz.sun0769.com/political/politics/index?id=452025"}
{"title": "万江预约孩子疫苗的数量太少", "number": "243239", "content": ["万江做为城区之一，外来务工人员子女也多，每天9点预约疫苗好难，天天为这个预约疫苗不得不停下工作，还要进不去抢号，想问问万江每天有多少个号可以给我们预约的，疾控中心有没有计算过以往每个区每天有多少孩子打疫苗，而目前放的号跟以前相比，差距是否很多？为什么一两个星期都预约不到号呢"], "url": "http://wz.sun0769.com/political/politics/index?id=452038"}
{"title": "噪音扰民", "number": "243238", "content": ["你好，横沥镇恒泉路罗屋五街恒泉农庄道路施工。\r\n早上很早就开始施工，一整天都在钻地，太吵了，噪音扰民，无法休息。"], "url": "http://wz.sun0769.com/political/politics/index?id=452031"}
{"title": "人行道上安装车位锁", "number": "243271", "content": ["东城南路永升大厦对面人行道上，商铺自行安装车位锁，影响停车"], "url": "http://wz.sun0769.com/political/politics/index?id=452015"}
{"title": "南城新基狗只扰民问题", "number": "243237", "content": ["南城新基社区特别是一环路有众多狗只到处乱跑，这些狗都是有人放养的，每天早上狗主人把狗放出去就不管了。首先这些狗对过往群众特别是小孩有严重的安全隐患，当然真咬到人了或吓到小孩了是没人出来负责的；其次这些狗只到处拉屎拉尿，严重影响卫生环境，也影响新基作为东莞经济强村的形象。希望有关部门担起责任，好好处理一下。"], "url": "http://wz.sun0769.com/political/politics/index?id=452032"}
{"title": "路边车位", "number": "243230", "content": ["东城区南城路精益眼镜路边很长一个空位，为啥不画一个完整车位？误导车主停此，经常被贴罚单！"], "url": "http://wz.sun0769.com/political/politics/index?id=451996"}
{"title": "横沥六甲加油站至常平沙湖口路段经常停满大车，充满交通隐患", "number": "243232", "content": ["横沥六甲加油站至常平沙湖口路段经常停满大车，充满交通隐患。特别是中间交界处和沙湖口路段，因为中间交界处有个突起来的小斜坡，导致开车视野不好。沙湖口路段近期也有修路的工程，本来只有2线车道，如今经常被大车占了一线。希望交通部门能好好管一下这些大车，别让镇街交界处成为三不管地带。交警大队的同志你们晚上走下就知道有多大隐患了。"], "url": "http://wz.sun0769.com/political/politics/index?id=452002"}
{"title": "关于中小学生超负荷学习问题", "number": "243229", "content": ["你好，之前我已经问过一遍的了，，这是第三次在催办，难道就没人管管？就会搞形式主义？我前半个月就问了同样的问题没人回复，最开始你们给的回答是初中生线上学习不超过120分钟为标准，但是一天至少6节课，一节课40分钟，不包括中途没有下课的时间和拖堂严重的时间，这超出标准一倍了好吗，还超过了线上学习的单次连续时间标准...真的无语了，根本没有其他时间做别的事了，一天下来布巨多作业，做到晚上11点多，我们不用睡觉？我们不怕近视？你甚至可以看到凌晨3点还有人交作业的，而且他们还是品学兼优的优良学生，每天除了写作业就是写作业，整天坐在电脑前，不瞎就怪了，根本就没时间干别的事，不要说时间挤出来挤出来，就是一早把一天的作业布置出来让你不听课在正常晚修结束前做完都不怎么样有可能，但是我们能这么做？只能就在下课那么几分钟做不停，根本就没有做其他事情的时间什么晚上做完复习就不用想，这个不处理下？东莞中学初中部的"], "url": "http://wz.sun0769.com/political/politics/index?id=451997"}
{"title": "万江市人民医院药品库存", "number": "243234", "content": ["我想请问一下， 为什么每到20号左右， 好多药都说开不出来，尤其是最后一周基本都没药啦！\r\n\r\n比如通血管针剂， 营养心脏针剂， 很有很多药等等等。\r\n\r\n作为一家东莞市三甲医院， 一般常用药物不是都该备用库存的吗？ 现在这样的科技时代， 有没库存电脑一按都体现出来了， 不是吗？不是应该在低于某个百分比就该下单给厂家入货的吗？\r\n\r\n我个人感觉， 只是个人感觉， 估计是为了月底的盘点药品库存所以不发药或是不进药品，这样药品部门就可以省心点，只是个人认为与感觉！！！\r\n\r\n我希望有关当局与人民医院能有个说法， 不要经常回复已受理， 就没了下文， 这对病人是非常不负责的行为！！\r\n\r\n谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=452037"}
{"title": "虎门德盛物业耍无赖、虎门社会事务局、虎门房管所、则徐居委三方耍太极，不作为！", "number": "243233", "content": ["东莞市虎门镇海富华庭小区地处虎门镇港口路 2 横路 5 号，是 2003 年建成，分南富华庭北海华庭两栋每栋 26 层住宅，共 396 户超过 2000 人居住于此。自 2018 年 1 月 26 日虎门镇批复同意小区成立业委会至 2018 年 12 月 3 日，随着虎门镇政府公告批复，小区首届业委会正式成立。现就主要问题说明如下：\r\n       新旧物业交接问题，旧物业耍无赖，求助居委、虎门事务局、虎门房管所，上三个部门作为老百姓的父母官，居然三方互相推诿，不作为，小区物业交接之事至今仍不了了之。\r\n具体情况说明大致如下：经第二次业主大会投票决议解聘虎门镇德盛海富华庭物业管理有限公司（以下简称原物业），决议公告于 2019 年 4 月 22 日结束公示。2019 年 5 月 31 日原物业在业委会正在走引入新物业管理公司的流程时公告 2019 年 6 月 1 日撤场，为应对在撤场后小区无物业管理的真空期，为保障小区居民基本生活秩序，经书面征集业主意见，2019 年 6 月 2 日临时聘请广州市同诚物业管理有限公司（以下简称同诚物业）真空期内代为管理小区，四方（德盛物业、同诚物业、海富华庭业主委员会及则徐社区居委会）共同完成小区保障居民基本生活的设施设备的初步移交工作。2019 年6 月 2 日至 2019 年 8 月 19 日，业委会、原物业及同诚物业三方就移交事宜经过几轮协商，原物业不同意业委会依法依规提出的移交清单与事项。后业委会分别于2019 年 8 月 20 日和 2019 年 9 月 30 日两次将物业移交的催促函面交原物业，原物业完全不予理会、且不同业委会作任何沟通。小区物业交接工作久拖未决，既违反了国家、省市各级的物业管理相关条款还事实上导致现小区：\r\n1）存在两个物业管理公司（停车场、小区商铺由原物业收费） \r\n2）小区部分设施设备产权因没有移交相关资料而模糊不清致使同诚物业开展物业\r\n服务工作受到相当程度影响 \r\n3）消防设施器材、电梯、柴油发电机等小区大型公共设施设备本应移交前由原物业检修合格再移交新物业，因原物业撤场后至今未做任何交接，为保障小区业主人身财产安全，同诚物业经过检测后已经将上述设备检测结果函达原物业并先行垫付维修维护费用。\r\n4）原物业撤离时其自有物业用水电与小区未完全分开，至今累计欠同诚物业水 水费、垃圾清运费等合计达 6 万余元。\r\n5）小区游泳池、小区道路、小区地下人防工程等仍被原物业公司相关方实际强占并谋取非法收益。"], "url": "http://wz.sun0769.com/political/politics/index?id=452001"}
{"title": "天涯酒吧噪音扰民", "number": "243243", "content": ["大朗长塘花园25栋楼下天涯酒吧，今天晚上十点（2020-4-18）半仍在大声喧哗，严重影响休息。请问大朗这些执法部门是怎么办事，就这样敷衍了事？"], "url": "http://wz.sun0769.com/political/politics/index?id=452007"}
{"title": "石排镇3398酒吧噪音", "number": "243241", "content": ["该位置以前是Wi-Fi酒吧，多次因为噪音扰民问题严重，被多次投诉！然后换了这家3398酒吧，情况更加严重，我家本身两间房间，一间杂物间，因为Wi-Fi酒吧的时候已经从最严重的主人房搬去次卧，为了孩子能好好休息，我们一直投诉，一直得到的答复都是一样，但是情况一直没有改善，2018年，我的第二个孩子出生的，房间不够用，嘈音又越来越严重，无奈只能把杂物房改成睡房，但是这种噪音越来越严重，不止次卧受影响，连带大厅，杂物房都受影响，这家酒吧的噪音不是一般的严重，是我家整个房子都受影响，而且我的家人根本不能好好休息，多次投诉没有用！每次向相关部门反映都系敷衍的态度，情况一直没有改善，反而是越演越烈！阳光网，12345，石排城管部门我已多次反映，却换来一次一次的投诉？为什么？希望相关部门能正视，该视频里面的声音是我在主人房，晚上12点左右录下的，多年受这种声音困扰，正常生活已被严重影响！这种声音换谁也承受不了！希望重视！"], "url": "http://wz.sun0769.com/political/politics/index?id=452004"}
{"title": "强烈要求取消纸质违章单寄送。", "number": "243244", "content": ["最近广东省内的年检标志都开始实行电子化了，在这个无纸化，电子化的新时代背景下，为何东莞交警支队还继续寄送纸质违章单给车主，因为很多时候车主都已经在12123上处理过了，却又收到纸质违章单，误以为又有新违章出现或者违章还未处理完毕。\r\n取消理由如下\r\n1：地址有误，不准确。很多车主身份证上的地址不是现在的居住地址，像东莞市本地的车主身份证上的地址都是几十年前的。事实上也不能派送到户。\r\n2：浪费纳税人的钱。自从2006年开始禁摩禁电后，东莞市本地汽车保有量几年间轻松突破330万辆，寄纸质信件的费用一封基本要3.8元。330万乘以3.8元等于？这个数字而且只是一辆车一年违章一次的前提下计算的。\r\n3：浪费纸张。一辆车一年最少违章一次都会产生330万封纸质信件，一封信包含一个信封和一张A4违章通知单。对纸品的消耗何其大。\r\n4：数字新时代。无纸化电子化已经在中国渗透到各行各业，日常生活生产之中，车主预留的手机号码都是最新，能够直接收到违章信息的，相信交警同志都清楚知道这一点，加上很多车主都在手机上下载了交警12123这个APP。日常处理违章之类很方便。\r\n最后，希望东莞市交警支队领导能看到，并取消寄递纸质违章通知单给车主。"], "url": "http://wz.sun0769.com/political/politics/index?id=452008"}
{"title": "《建议扩大集团化办学，提高南城义务教育阶段总体水平  阳光问政编号：241624》再次咨询", "number": "243245", "content": ["首先谢谢南城教育管理中心的回复！但是回复的内容比较笼统模糊，希望可以对提出的建议有针对性的回复！\r\n1引进莞城中心小学、莞城实验小学、莞城建设小学等传统名校对南城阳光系列小学（包括正在筹建的南城阳光第十一，十二，十三小学）进行托管的方式是否可行？效仿东莞中学托管南城中学的成功方式。\r\n2.能否引进东莞外国语学校，以此筹建东莞外国语学校南城分校？（东城已经开始建设东莞外国学院东城分校）"], "url": "http://wz.sun0769.com/political/politics/index?id=452009"}
{"title": "工地长期流水导致道路一直烂泥积水", "number": "243247", "content": ["此地段位于樟木头镇樟洋社区山高嶂路段，年后一个工地在此处搭建后，长期有水流向路面，导致泥水冲刷，影响他人出行，附近有东深供水管道，泥水也冲刷了原来平整的水泥路边，现在到处都是黄色的泥浆，已经持续了4个月了，绵延300米左右，水流从未停止流向道路，恳请有关部门处理，感谢"], "url": "http://wz.sun0769.com/political/politics/index?id=452011"}
{"title": "再次投诉桑园旺角酒吧噪音扰民", "number": "243248", "content": ["近两天该酒吧播放音乐的声音又开始变大，播放重低音音乐从晚上九点开始到早上五六点结束，让人无法好好休息"], "url": "http://wz.sun0769.com/political/politics/index?id=452012"}
{"title": "疫情时间私涨房租", "number": "243246", "content": ["隶属双岗村委集体所有资产（双岗大道86号三、四楼打工出租房），疫情期间不响应政府减免房租的文件指示精神，反而，二手房东在未经租客的同意下私涨房价。二手房东的理由是：是村委涨价了，才跟着涨！属实吗？？？求给个说法！"], "url": "http://wz.sun0769.com/political/politics/index?id=452010"}
{"title": "延期开学后的收费问题", "number": "243242", "content": ["私立民办学校年前就己收取的学费，如果学生享受不到应有的学时，学校会退补或者适当减少学费吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=452005"}
{"title": "马路上污水常流，臭气熏天！", "number": "243273", "content": ["位置在清溪镇谢坑村财富会所后面龙城横街19号前面，污水经马路上流到前面三岔路口低洼处形成汅水池，臭气熏：路人都是抿鼻经过，商铺无法正常营业，楼上居民不敢开窗，给大家造成极大影响！希望有关部门整治下，切断污水来源，合规排放，还群众一个舒适的环境，谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=452013"}
{"title": "雍景居小区人防车位变相以租代售！", "number": "243231", "content": ["尊敬的镇领导，相关单位负责人：\r\n你们好，作为一个来莞11年的“新莞人”，个人对我工作生活的凤岗有着深深的感情，通过这么多年的工作和生活，已经把凤岗作为了第二故乡，第一常住地。我常住在五联村雍景居花园，近期小区业主比较关心的是小区开发商变相把人防车位以租代售，变相买卖。对于人防车位，政府早有相关文件法规，投资建设单位是有使用收益权，作为业主我也认可政府关于人防车位的所以法律法规，但是现在开发商是通过变相的长租方式来买卖人防车位，并在人防车位上安装了地锁，而且还大肆宣传“人防车位不限购，一人可以购买多套的违法违规言论”。人防车位战时必需服从防空需求统一调控，统一使用，平时作为民生工程供业主停车使用，业主依法依规缴纳相应费用。但是现在原建设单位不顾小区居民日常生活需求变相出卖人防车位，并在人防车位上加装地锁，目前加装地锁的车位根据小区居民观察，很多连续多天没有车辆停放，对车位造成巨大的资源浪费！\r\n\r\n后期随着入住居民进一步增加，小区车位越来越紧张，但是加装地锁的车位很多空置浪费，这样造成邻里之间不和，矛盾增加。\r\n我也参考了其他小区的案例，有些存在和我们一样以租代售情况的小区，在业主强烈反对，并在镇领导的关怀指导下，已经暂停这种违法的“以租代售”行为，我恳切希望各位领导能关注到我们几百户“新莞人”对和谐小区，和谐人居的渴望，并尽快介入阻止这种违法的“以租代售”行为！"], "url": "http://wz.sun0769.com/political/politics/index?id=451995"}
{"title": "麻涌漳澎渍洁灵用品厂经常排放有毒气体", "number": "243210", "content": ["位于麻涌镇漳澎村的渍洁灵洗涤用品厂经常排放像浓药味一样的难闻气体，白天气味相对没那么浓，但是从晚上7，8点开始直到次天凌晨3点左右，味道非常刺激，容易让人头痛，令人难以入睡。该化工厂周边都是居民住宅区，其生产排放出来的有毒气体已严重危害到周边人民群众的身体健康。附近居民已有很大的怨言，之前的投诉也未能解决问题，望贵局重视人民的身体健康和保护环境，解决居民的这一难题！谢谢。"], "url": "http://wz.sun0769.com/political/politics/index?id=451969"}
{"title": "强烈建议取消中考体育！", "number": "243205", "content": ["强烈建议取消体育中考，天气太热，很久没运动！会出人命的！"], "url": "http://wz.sun0769.com/political/politics/index?id=451974"}
{"title": "在广东省清远市购买了70年商品房~~", "number": "243206", "content": ["在广东省清远市购买了70年商品房~~夫妻双方缴的东莞市公积金，能不能把公积金帐号里的钱全部（100%）取出来，需要什么资料，请明示，不要发网址叫我查，就是查不到才问。"], "url": "http://wz.sun0769.com/political/politics/index?id=451973"}
{"title": "东莞-房住必炒", "number": "243209", "content": ["中央这几年一直坚持房住不炒的政策，抑制房价上涨，为什么东莞硬生生半年内从均价1万7涨到现在均价2万3！足足上涨了百分之30！"], "url": "http://wz.sun0769.com/political/politics/index?id=451970"}
{"title": "长安青少年创新中心（少年宫）能否尽快开业运营？", "number": "243207", "content": ["注意到一年前本平台有相关问题，当时答复是“方案正在论证中”，请问现在进度如何，能否尽快开业运营？"], "url": "http://wz.sun0769.com/political/politics/index?id=451972"}
{"title": "大朗镇沙步村生活垃圾处理费乱收费", "number": "243213", "content": ["沙步村仙龙二街1号每月在自来水代收420元作为生活垃圾处理费，可是在长达两年多的时间我们却需要跟私人签订处理垃圾合同，在了解后，得到的回复是：自来水代收的只是能够提供垃圾站倒放垃圾的钱，自己要拉着垃圾桶去垃圾站倒，不提供垃圾车或者环卫上门处理，如果需要自行找人出运费处理，要环卫上门也依然要私底下掏运费。一个园区一天一桶垃圾，每月420元自来水代收，还要自己私人请人花1200元按照每周不多于两次的标准进行倒放，就一个园区光生活垃圾处理费一个月就要1620，真的是太恐怖，而且还随意涨价，垄断性地！其他镇区都是在自来水代收后按一桶21元计算后每天到现场处理，怎么大朗镇沙步村的生活垃圾处理确变成了购买资格倒放垃圾费＋运费这一说法？为何处理标准跟市局的标准不一样？跟大朗其他村也不一样？请相关领导管管吧！再这样乱收费，我们工厂活不下去了！一个月就倒20桶生活垃圾费用高达1620，而且还私人承包？这对吗？为何不是统一收费标准？"], "url": "http://wz.sun0769.com/political/politics/index?id=451977"}
{"title": "东莞入户随迁儿女学位问题", "number": "243204", "content": ["小孩即将到达读书年龄，入户东莞一定会有公立学校的学籍吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451975"}
{"title": "个人参保与社区参保有什么区别", "number": "243203", "content": ["如题，两个新莞人，分别迁入东莞后，均没在公司或单位工作，社保缴费基数都一样，险种也一样，只是养老和医疗，问题:\r\n\r\nA直接在社保局参保，费用全部由个人缴纳，每月缴纳700多元；\r\n\r\nB是在社区参保的，费用个人缴纳只需300多元；\r\n\r\n这两个人的社保待遇有何不同？社保局参保的可否转回到社区参保？谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=451976"}
{"title": "强烈要求取消体育中考", "number": "243220", "content": ["东莞处热带，到了夏天炎热多雨，而且经历了长达4个月的\"纹丝不动\"，在学校也不知哪天会下雨，体育训练的时间很少，而且中长跑是非常考验人的身体素质，我感同身受，有时候跑完步时头昏脑涨，更何况四个月为了疫情防控没有运动？而且东莞地处深圳和广州之间，人口流动非常大，大规模进行体育中考不利于疫情防控，哪怕是只有一个学生不幸感染肺炎后果都不堪设想，还望教育局采纳，我给的意见是要么学习上海浙江直接取消中考，要么取消长跑，考查对墙传球和仰卧起坐等室内项目."], "url": "http://wz.sun0769.com/political/politics/index?id=451985"}
{"title": "洪梅中学提早开学", "number": "243219", "content": ["26号早上八点就要到学校"], "url": "http://wz.sun0769.com/political/politics/index?id=451987"}
{"title": "非全日制学历档案保管问题", "number": "243226", "content": ["你好，我是非莞户籍人士，现在虎门镇上班。2009年毕业于东莞高级技工学校（现名东莞技师学院），今年取得网络教育大专毕业证，手里有一份大专的学籍档案。现得知按《档案保管办理程序（适用于非全日制学历人员）》的规定，可办理档案保。请问单凭大专的学籍档案就可以办理档案保管吗？还是说需要技校的学籍档案一起才可以办理？因技校毕业后直接就业，并没有升学，所以可能没有人事档案，亦不清楚当时技校有没有建立学籍档案。"], "url": "http://wz.sun0769.com/political/politics/index?id=451979"}
{"title": "本月月初反应问题，半个月过去还没解决", "number": "243224", "content": ["希望尽快！"], "url": "http://wz.sun0769.com/political/politics/index?id=451994"}
{"title": "东华小学要求学生全部必须坐校车的问题", "number": "243217", "content": ["所有人  重要通知来了！各位家长，大家好！开学在即，接省、市各级领导文件精神，疫情之下，各校开学后，1、家长不准进校园。2、为防止交叉感染，学生不坐公交车上下学。3、为减少人员密集，不在校门口逗留。因此，我校根据上级文件精神，为方便家长接送，要求：本学期人人都必须坐校车。谢谢大家！                           这是学校班主任发出的及亲口讲述的， 请教育部门帮核实是不是真有这样的文件？"], "url": "http://wz.sun0769.com/political/politics/index?id=451990"}
{"title": "石横大道什么时候升级改造？", "number": "243216", "content": ["石横大道什么时候升级改造，铺上高大上的沥青路面？"], "url": "http://wz.sun0769.com/political/politics/index?id=451993"}
{"title": "您好，我想问一下是不是全东莞电网都覆盖了", "number": "243272", "content": ["您好，我是居住在樟木头镇樟洋社区山哥嶂，我们这里50多年来一直电费都是1.5元每度，有几个试过3元/度电，因为我们接不了电网只能搭政府遗留的旧变压器，多次反映也没有解决，所以一直都是自行拉电线，被车撞断电线多次，电费高昂，导致无法正常生活"], "url": "http://wz.sun0769.com/political/politics/index?id=452014"}
{"title": "虎门印象", "number": "243183", "content": ["开发商肆无忌惮节假日都不间断施工，噪音污染和粉尘太大，老人小孩休息受到极大影响；晚上尤其凌晨，时不时有莫名刺鼻污染物，疑似附近有工厂偷排污染气体；电动车尤其充电摆放，物业一直不闻不问，消防安全隐患极大；大门出入口及地下停车场交汇处人车未分流，交通安全存隐患，反映多次无果；地下停车场提前收费，小区开发商尚在建设房屋并且部分房屋开发商装修未售卖，配套停车服务没有，地下停车场无专人管理，杂乱，未设置明显安全标识。"], "url": "http://wz.sun0769.com/political/politics/index?id=451953"}
{"title": "城管选择性执法，暴力执法", "number": "243185", "content": ["同一条街道别家全部摆出门口，我家不能摆"], "url": "http://wz.sun0769.com/political/politics/index?id=451951"}
{"title": "车辆乱停乱放严重", "number": "243182", "content": ["东城桑园凯旋路，福康路车辆乱停乱放严重"], "url": "http://wz.sun0769.com/political/politics/index?id=451954"}
{"title": "毁林违规建房", "number": "243180", "content": ["位于清溪镇罗马马滩村地名塘坑肚山地有做围墙，做门楼，搭铁皮房，没经村组同意，没审批，占用集体土地，搞房屋出租。"], "url": "http://wz.sun0769.com/political/politics/index?id=451956"}
{"title": "黄江", "number": "243176", "content": ["疫情刚刚得到控制，国家付出这么多人力财力，现在黄江大小娱乐场所都已开业，每天晚上通宵营业，难道这些就没人管吗"], "url": "http://wz.sun0769.com/political/politics/index?id=451959"}
{"title": "请把人行到还给行人", "number": "243179", "content": ["漳澎村富民路每日出现车辆停在人行道的情况，也经常出现车辆把人行路口塞住的情况，这样行人只能走到马路上，过往的车辆多且急，比较危险，希望有关部门可以整治一下。"], "url": "http://wz.sun0769.com/political/politics/index?id=451957"}
{"title": "宏远金丰花园小区楼下的人行通道头顶没有保护栏", "number": "243188", "content": ["宏远金丰花园小区是老小区，住的时间有近20年。之前建小区的宏运房地产有一部分是步行梯，一部分是电梯的。现在有一个安全隐患在里面。我们走路进入家里的人行通道是建在住户的阳台下面的，楼上出租房也经常换人，高空抛物很容易砸死人的。人行通道头顶没有任何的挡雨铁皮。好象东莞塘厦高空砸一个苹果都致一女婴终生残废，法院判赔185万。希望领导去实地考察一下，在人行通道的头顶加盖一张铁皮上去，为老百姓的生命负责。谢谢各位领导。"], "url": "http://wz.sun0769.com/political/politics/index?id=451947"}
{"title": "关于连升路施工问题", "number": "243178", "content": ["连升路入辅路原本有两个路口，之前封了一个现在只剩下一个，平时进出都很方便，但是几天前由于市政工程，把唯一一个入辅路的路口都封了，导致要兜大圈才能过去，并且很多车因此逆行，存在极大安全隐患！应该把图二的入口打开，方便市民出入。"], "url": "http://wz.sun0769.com/political/politics/index?id=451960"}
{"title": "关于商品房高层防盗网安装事宜", "number": "243202", "content": ["高层商品房的防盗网该如何做？安装不锈钢，物业不让装，隐形防盗网，没法安装逃生门。住户该如何选择呢？"], "url": "http://wz.sun0769.com/political/politics/index?id=451961"}
{"title": "翰林摆渡车乱收费", "number": "243184", "content": ["借交通管制之名乱收费！从翰林到滨江体育公园，滴滴打车都只需要10元，但是翰林摆渡车一学期收费1380元。5月11日开学，本学期就算到8月11日结束也才三个月时间，每周两次乘坐两次，一个月最多10次，3个月也就30次，打车30次也才300元，现在收费却高达1380元。疫情影响下不思减轻家长负担，相反变相多收费！有人会说你嫌弃贵可以不坐摆渡车，但是学校周边规定不可以停车，而且不坐摆渡车的孩子和家长都要排队在一个小门去接，按翰林的生源来看，那估计下午4点开始得排队到晚上8点。请相关部门处理下！谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=451952"}
{"title": "塘厦镇石潭布垃圾填埋场经常发出臭味，令人窒息", "number": "243212", "content": ["如题所述，不论是疫情严重期间，还是平常，在这里住了几年了，经常闻到令人窒息的臭味。很多人投诉过，但是一直不了了之。虽然垃圾场已经满了，但是还是看到很多车在拉垃圾。疫情期间按理要开窗通风，但是我们从来不敢开窗，特别是晚上，这种臭味闻多了对身体危害很大。"], "url": "http://wz.sun0769.com/political/politics/index?id=451967"}
{"title": "投诉小型加工厂噪音大", "number": "243201", "content": ["尊敬环保局领导你好，小型加工厂扰民，噪音大，没有环评报告，现在还在开，地址厚街三屯伦品俑十七巷1号一楼商铺，小型加工厂不是不能开在居民楼哪里。"], "url": "http://wz.sun0769.com/political/politics/index?id=451962"}
{"title": "国际公馆二期前面石排大道路口改造进度", "number": "243199", "content": ["石排镇的领导们：   \r\n       经常关注东莞阳光问政，关于国际公馆二期前面石排大道路口改造诉求，已有多起，并都有做出回复。已过去数月，未见动工迹象；关乎二期600+户业主群众的出行安全，希望相关部门加强推进，争取早日动工改造；"], "url": "http://wz.sun0769.com/political/politics/index?id=451964"}
{"title": "《东莞市特聘人才工作证》子女入学问题", "number": "243187", "content": ["尊敬的教育局领导： 您好！ 我是一名持《东莞市特聘人才工作证》在东莞工作超过10年的人员，目前是再东莞南城工作，今年9月将迎来小孩幼升小的问题。 东莞市《特聘人才工作证》书上注明，持特聘证人才子女入学享受户籍生待遇。我想咨询下今年市定优惠政策群体是否还包含特聘证持证人员，什么时间报名？需要准备什么材料？是否是工作区域来划分？"], "url": "http://wz.sun0769.com/political/politics/index?id=451949"}
{"title": "国际公馆二期门前变电箱搬迁进度咨询", "number": "243198", "content": ["石排镇领导们：\r\n \r\n       关于石排国际公馆二期大门前变电箱搬迁问题，也是多次在平台反映，开发商，物业政府相关部门就有回复已报备，走流程，请问具体什么时间段可以搬迁，请回复，众多二期业主的诉求，希望相关部门重视，落实；"], "url": "http://wz.sun0769.com/political/politics/index?id=451965"}
{"title": "车位少，僵尸车长期霸占车位，导致无车位可停", "number": "243121", "content": ["地址:新兴园综合市场—华为门诊一带。\r\n第一:门诊部只限于员工停车，华为南方公寓只能限制员工停车。新兴园宿舍车位有限，现不给于办卡。\r\n第二:周围的停车线车位，被长期盖了遮阳布的僵尸车霸占。车牌都遮挡了，难道这是合法的吗？\r\n第三:车位少，迫不得已停在(圆花坛周围)不妨碍车辆、人群可通过的地方。但是这也会时不时被抄牌。请相关部门出于解决。"], "url": "http://wz.sun0769.com/political/politics/index?id=451931"}
{"title": "锦厦锦江三路占路经营", "number": "243189", "content": ["长期占用人行道经营蔬菜水果"], "url": "http://wz.sun0769.com/political/politics/index?id=451946"}
{"title": "请问这样的音量是正常的吗？", "number": "243120", "content": ["常平金美拔萃厂总是发出这样的音量，让在家学习的高考学子如何静下心来学习？"], "url": "http://wz.sun0769.com/political/politics/index?id=451933"}
{"title": "道滘镇上口村剪网线断网络", "number": "243141", "content": ["道滘镇上口村疫情由4月17日早上10点半开始上网课期间剪网线断网断通信是什么操作?"], "url": "http://wz.sun0769.com/political/politics/index?id=451936"}
{"title": "社区强行锁车，越权执法收取罚款。", "number": "243124", "content": ["您好。万江拔姣窝社区，社区在门口公共资源处违规设立预留车位，外来车辆不明情况停车，再未联系车主情况下强行锁车，开锁收取20元开锁费是否属于越权执法？同时社区准备在所有进入处设卡。对停放车辆不管是否停留在规划车位处均进行收费，是否存在违规？进入小区后小区物业和社区双重收取停车费是否存在双重收费。"], "url": "http://wz.sun0769.com/political/politics/index?id=451928"}
{"title": "塘厦镇石鼓广场周边围栏", "number": "243125", "content": ["水龙西方向人民要想进入广场得绕一些路才行，希望考虑在绿线标记处开一个路，这并不会影响广场绿化！"], "url": "http://wz.sun0769.com/political/politics/index?id=451927"}
{"title": "临床人员被政府征调整基层防疫工作不计考勤算工资合法吗", "number": "243119", "content": ["本人是医院一名临床护士，2月24 号到4月12号院方通知我需配合当地政府去基层一线参与防疫一线工作。\r\n4月17-18号发放2月工资时，发现本人防疫外勤的考勤没有计发工资给我，单位人事部门回复，防疫外勤的工资由政府按政府的防疫补助政策发给我，但什么时候发，发多少以政府实际情况而定。\r\n我想问一下，我是与医院签订的劳动合同，医院指定我在哪里上班我就在哪里上班，为什么不计考勤工资？这样是合法的吗？\r\n政府的防疫补助不是应该是工资之外的特殊工作另外的补助吗？怎么就等同于工资了呢？\r\n\r\n以上希望政府相关部门予以解答并协助处理！"], "url": "http://wz.sun0769.com/political/politics/index?id=451935"}
{"title": "家和时代花园1栋2903业主维规", "number": "243152", "content": ["你好，我是寮步家和时代花园1栋2803业主刘忠锦，辛辛苦苦买的房子，装修期间，遇上事情，楼上2903私自把阳台封住，最过分的是空调外机放在外立面墙上，还有热水器，不顾别人的安危，如果空调老化掉下来，会出现大事故的，而且小阳台封住改成厨房，严重超出负荷，我投诉了半年多，物业也没作为，希望记者们帮帮我，现在自己家里的房子都不敢入住，恳求！"], "url": "http://wz.sun0769.com/political/politics/index?id=451937"}
{"title": "天安数码城A1栋前面运河红绿灯路口单车槛太高", "number": "243192", "content": ["因为本人每天都是骑自行车经过两次的，在天安数码城A1栋运河边的红绿灯路口，下波路那个自行车门槛太高了，每次下来都被狠狠地碰一下，痛死了。东莞市政府不是规定了自行车的门槛不能超过多少厘米的吗？为何还有一个这么高的槛？请领导找人去修改矮一点，方便我们老百姓，谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451943"}
{"title": "网线被剪，部门推卸责任", "number": "243194", "content": ["家门前昨天早上10点左右网线被剪，说是村容村貌整理！就说电信部门剪的！然后我就打电话去电信，电信又说村里剪的！双方都在推卸责任！到底有没有人管！疫情期间，小孩都要网上上课，做作业！这网要断到什么时候没有准确回复时间！问村里没有回复，问电信部门也没有回复……"], "url": "http://wz.sun0769.com/political/politics/index?id=451941"}
{"title": "工地周六日早上7点挖机打钻", "number": "243126", "content": ["保利东岸花园对面河堤，近期无论周六日还是工作日，早上7点就开始打钻拆东西，周六日期间严重打扰民众休息。"], "url": "http://wz.sun0769.com/political/politics/index?id=451926"}
{"title": "便衣抓电动车", "number": "243191", "content": ["一：为什么一边在路口有便衣服抓电动车，抓完后，交了钱又可以骑，骑在路上又被抓？\r\n\r\n二：既然东莞不让骑电动车，为什么又允许那么多电动车店卖？ 我有一次刚从店里买了电动车出来，还没骑10分钟就给抓了，既然不让骑，为什么不去封了那些卖电动车的店？"], "url": "http://wz.sun0769.com/political/politics/index?id=451944"}
{"title": "君悦东方开发商质量问题欺骗购房者", "number": "243196", "content": ["2019年底我去虎门君悦东方（君悦花园）买房，当时看了几套高层，发现每个房间和客厅路边噪音都大得无法接受，考虑后没买。\r\n后来售楼处又推荐我买二楼1套早期样板房，说只剩几套，因放了2年，很多东西烂掉了，开发商本来打算重新整改以后再拿出来卖，但可以让我另加12万元装修费先签合同付款，等开发商整改好后再交付给我。售楼处说开发商还有十几万还没付给装修队，签购房合同前特意让销售人员看过几次整改采购清单确有窗帘等物品，才签的网签合同和软装合同。合同都是固定范本，没得修改，而且软装合同签好后没有立即给回我一份，截止现在开发商也不肯给回我那份装修合同，说还没有装修清单不能给，完全不符合同的公平原则，真是店大欺客。\r\n2020-3-9和2020-4-16两次收到开发商快递的收楼通知，去看过后都是太多质量问题，没整改好，我都拒绝收楼。\r\n列举一部分质量问题：1）全屋天花多处裂缝；2）房间墙面大块开裂、天花顶渗漏；3）外墙石材没安装；4）阳台门槛石碎裂；5）客厅墙一排插座线路损坏；6）淋浴房玻璃胶严重掉裂；7）客卫浴室柜只有半边门；8）厨房洗菜盘未安装好；9）消毒柜严重生锈；10）全屋灯具闪烁或不亮。11）排气扇不转；12）马桶水箱配件损坏；13）鞋柜玻璃渗漏黑斑底；14）窗帘一捆包脏得像一堆垃圾；15）1个床垫尺寸斜了放不进床架，1个床垫短一大截；16）空调排水管向上走；17）地板吱吱异响；等等很多质量问题。\r\n君悦东方2年的房子，有这么多质量问题，本来想买二期的，现在哪里还敢买？\r\n请问监管部门：这样的楼盘质量怎么会验收的？签了合同，却不肯给回买方合同正本，由谁监管？签了装修合同，却连装修清单都没有，这样的合同是否有效、是否合规？"], "url": "http://wz.sun0769.com/political/politics/index?id=451939"}
{"title": "霸占公共空间车位做私人车位的不文明现象", "number": "243172", "content": ["万江社区蟹地村附近，大量车位被私人独占成为私家车位，令有限的公共资源不能被利用，用来停车，有需要停车的被迫放路边，另有限的村道道路变得更狭窄，希望有关部门或村委清理一下，建立更和谐美好的村居环境。"], "url": "http://wz.sun0769.com/political/politics/index?id=451938"}
{"title": "厚街寮厦自建房装修施工扰民！", "number": "243193", "content": ["本人鼎盛时代业主，现厚街镇寮厦新村南路3巷（饮水店斜后面，第三排房子）自建房在装修，均为早上6点30分左右即施工，有时晚上11点多都在还施工，而且周一至周日都依然这个时间，是否存在违建赶建的情况，且施工完全没有考虑周边居民休息。请相关部门督促相关建设单位，请起码于早上8点之后再施工。"], "url": "http://wz.sun0769.com/political/politics/index?id=451942"}
{"title": "停车场非法霸占空位出售收费", "number": "243149", "content": ["东莞市石龙镇仁寿街在街尾有一个停车场，原本条街也不是属于他们的一个管制范围，因有次我夜回家车子停在街头，停车场管理人走过来说道有出租空位，叫我马上挪走车辆，我只能反问整条街在你管制范围内吗？而且对方回应到我是有收取停车费。而且早上还使用三轮车以及摩托车非法占用了空位，这做法令到街坊反感，自己住在这里几十年，还要比收取停车的费用，我只能想问停车场有这么大的管控范围嘛？整条街不是政府的道路嘛，我只希望政府能够打击着些非法的停车场，替我们这些街坊能讨个说法。谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451901"}
{"title": "关于东城街道发布的《关于2020年东城街道公办中小学学位预警的通告》", "number": "243148", "content": ["通告中指出，2014年9月1日至2019年12月31日入户东城的户籍生要通过抽签的形式决定是否可以入读公办学校，未能入读公办学校的，安排入读东城街道属民办学校，正府定额补贴。对此，我认为有两点不公平。第一，相关单位在制定入户政策时，就要将教育资源充份考虑，既然同为东莞东城户籍，要不就全部统一抽签，是否可以入读公办学校，要不就按时间先后，决定是否可以入读公办学校，如此才能体现公平公正；第二，未能入读公办学校，而被安排到民办学校的学生，政府的补贴为定额补贴，何为定额补贴？为什么不是全额？"], "url": "http://wz.sun0769.com/political/politics/index?id=451902"}
{"title": "关于东莞老旧小区加装电梯问题", "number": "243190", "content": ["关于《东莞市既有住宅增设电梯管理办法》（以下简称《管理办法》）是否已经落实？是否每台电梯给予补助不少于10万元？申请要求及申请详细流程如何？需要到什么部门办理？申请表格可在哪里领取？"], "url": "http://wz.sun0769.com/political/politics/index?id=451945"}
{"title": "无量丽景花园物业砍光丽景花园内绿化树！天理不容！", "number": "243157", "content": ["丽景物业的确是整个常平乃至东莞最垃圾物业，没有之一！\r\n常年不做绿化种植，前两日丽景不顾业主反对砍光所有丽景花园内绿湖居几栋住宅楼前所有绿化树，以至于现在看上去光秃秃！不像个花园的样子（绿湖居8栋和9栋前面那个小花园那棵绿化树去年被物业砍死后到现在还一直没有再补种！！！！！必须马上补种而且还要种好！！！！还我们绿色！！！），只知道砍伐而且是极端过度砍伐以尽可能减少他们的管理成本！做事之前从不公示挣的业主同意！完全就是垃圾！必须将这帮狗赶出丽景！（常平乃至东莞好多比丽景好的小区物业费都没有这里高，但物业服务和小区绿化等都比丽景物业专业尽心尽力！）"], "url": "http://wz.sun0769.com/political/politics/index?id=451894"}
{"title": "投诉莞城房管局预约业务量太少！", "number": "243154", "content": ["目前疫情原因，各政府部门采取预约方式可以理解。但是为什么莞城房管局预约抵押每天只安排12个号？目前东城每天抵押业务是36个号，南城也是，即便石龙这些镇区也能每天办理24个号。我不能理解为什么莞城房管局如此低效率！！两个抵押专属人员，每天12个号，意味着每天每人办理6笔业务？？工作八小时办理6个业务？？？\r\n\r\n\r\n建议与其他房管同步，每类型业务最少一天能提供预约24个号以上"], "url": "http://wz.sun0769.com/political/politics/index?id=451897"}
{"title": "占用公共村道违法搭建", "number": "243147", "content": ["位于东城街道光明社区谭头新村西三巷8号，房主长期以来霸占门前公用村里道路约70平方，并用铁皮搭建围蔽起来作为自家花园使用，对村容村貌影响极坏，如再长此下去恐引起其它村民抢占公用村道，希望执法部门真真实实清除违法搭建归还公用道路。"], "url": "http://wz.sun0769.com/political/politics/index?id=451903"}
{"title": "万江和谐路交警设置路障严重影响居民出入及", "number": "243146", "content": ["和谐路地处江南第一城和欧景城中间，附近多个小区，由于停车问题紧张，偶尔出现有车辆停在路边的现象，但不影响居民正常出入。最近，万江交警直接在和谐路设置路障，本来单向双车道的路，现在路障直接占用了一半的车道，若是偶尔有车在路边停住，这条路就堵住，这里是环城路辅路进市区的路，环城路汇入的车速相对较快，极容易出现车祸。最让我们小区居民担心的，是如果有火灾，消防车根本进不了了。请问这是万江交警处理停车紧张的办法吗？这种粗暴的处理方法是不是应该停止？？我们所有居民都希望政府能撤掉路障，还我们正常生活！如果你们处理不了，我们会继续寻求今日一线等省媒体曝光求助！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451904"}
{"title": "东城停车不给发票", "number": "243155", "content": ["东城于3月25日开始实施路边收费，这本是一件好事，但我巳停好多次，而且也主动缴费，但问要发票贵公司迟迟延迟，一周推一周，实行停车收费也有大半个月了，有那么多车主停车，请问下税务局此公司这样合法吗？我们不缴费，他们说要纳入征信达到一定量还要起诉，那停车公司不给发票，是否属于偷税漏税行为，这种行为是有违相关法律规定的，是否也该进行处罚？"], "url": "http://wz.sun0769.com/political/politics/index?id=451896"}
{"title": "噪声扰民", "number": "243145", "content": ["东城区主山村委下三杞村，长期有群众深夜打篮球，严重影响周边居民休息，导致工作、生活、学习受到重大影响。多次投诉，村里只是张贴告示禁止晚上十点后打篮球，但并没有实质效果。打篮球的人根本不会去遵守规定，不顾对他人产生的影响，肆无忌惮、我行我素的打球。就在刚刚（2020/4/17 22:40）还有七八个人、四个篮球在同时开打，直到有人前来驱赶才散去。\r\n本人是深受其害。2019年，更有甚者到晚上十二点才来打球，最离谱一次是凌晨二点还在打球。现在本人已经开始产生焦虑症了，有那一晚没有人来打篮球，心都在想今晚还有人来打不？会不会等一会就来？会不会是……每晚都在这样想，都快得抑郁症了。\r\n本人真心希望，村里想个办法进得管控。"], "url": "http://wz.sun0769.com/political/politics/index?id=451905"}
{"title": "康佳的机器太吵了！", "number": "243144", "content": ["我是在洋稠尾公寓住的。楼下的康佳厂里的机器24小时在工作，跟厂只隔不到30米远。。吵的都没觉好睡。。。又有很多灰尘吹上来。请有关部门关注一下。。。谢谢！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451906"}
{"title": "东莞没认真落实中央房住不抄政策！", "number": "243138", "content": ["中央这几年一直坚持房住不抄的政策，抑制房价上涨，让普通百姓都能住上房子。但在这半年内，东莞房价上升惊人！从均价1万7到现在均价2万3！足足上涨了百分之30！半年内！请问是相关官员无能为力，还是故意而为之，官员手上的房子是不是又可以卖出去大赚一笔？今年推出开发商不限价政策，可以不限价的向下调。因为可以无限向下降价，导致开发商将单价都普遍调高了很多，3万4万单价比比皆是。普通百姓安居乐业如何实现？很多新房都是可以帮深圳，外地人延期哪个社保买房，那扎根在东莞的刚需客，又如何办？怎么不严抓这种延期社保购房的行为？我觉得官员都是知道我说的这些问题的，因为这些问题都很普遍，如果不知道，那就是相关官员没下基层调研！知道了，为什么不改善？这不是跟房子有问题找物业修，但物业不修同样的道理吗？一直不修最后问题只会越来越大，品牌认可度也会下降。我希望这个平台是真的有官员梦看的，而不是用来摆设，敷衍我们老百姓的。东莞要冲1000万亿GDP，但请不要牺牲现代东莞人的幸福换来的。"], "url": "http://wz.sun0769.com/political/politics/index?id=451913"}
{"title": "与编号234385问题同个地方同个企业养狗不栓绳", "number": "243133", "content": ["你好 我在2019年12月21日也在这个平台提出投诉同一个问题，同时当时投诉问题虽然回复了，可是年后还是没有栓绳，狗主人放任不管，今天我又再一次投诉同个该不栓绳的狗和狗主人，并且我在车上拍了视频上传，不敢下来，因为现在疫情时期被咬到了就麻烦大了，希望相关部门能给予重视并采取相关行动整治这种现象，不仅严重对晚上来的上班员工有威胁性，乱吠，具有攻击性，而且园区每天进出陌生人，对陌生人进行攻击，园区有门卫看着，不需要看门的狗，还给偷狗贼制造机会。去年官方回复说已经对狗主人教育了，可是今年狗主人并没理会，一直没栓绳，以及没发现狗剩身上带着已接种的牌子，我今天拍到了，还是采取强制措施才行，麻烦尽快带走处理，杜绝让狗在公共场合乱跑严禁散养狗。地址大岭山镇南区工业区挺丰科技园"], "url": "http://wz.sun0769.com/political/politics/index?id=451919"}
{"title": "申领《市区货车通行证》", "number": "243139", "content": ["你好！如何在网上预申领《市区货车通行证》？？"], "url": "http://wz.sun0769.com/political/politics/index?id=451912"}
{"title": "清早深夜施工扰民！！！！！！", "number": "243130", "content": ["石碣下一村同德路-石单路路口交界的空地，周末早上7点开始施工，平时更多次试过晚于深夜12点收工，严重影响周边居民日常休息！！打电话给城管，这里发帖，投诉过几次，都没用！请问这些投诉渠道是摆设吗？？？"], "url": "http://wz.sun0769.com/political/politics/index?id=451922"}
{"title": "厚街寮厦新村南路建房再扰民！！", "number": "243127", "content": ["本人鼎盛时代业主，现厚街镇寮厦新村南路一巷（弘大汽车养护店斜对面）自建房拆了再重建，但重建自建房，均为早上6点30分左右即施工，且从周一至周日，均为这个时间，完全没有拖后考虑周边居民休息。请相关部门督促相关建设单位，请起码于早上8点之后再施工。"], "url": "http://wz.sun0769.com/political/politics/index?id=451925"}
{"title": "工厂噪音污染", "number": "243160", "content": ["元江元一村嘉盛学校附近有一工厂每天噪音污染严重，从早吵到晚  严重影响了正常的作息  每天躺在床上都听得到嗡嗡嗡嗡的"], "url": "http://wz.sun0769.com/political/politics/index?id=451891"}
{"title": "河冲臭味", "number": "243174", "content": ["厚街镇厚街大道乐购十字路口臭水沟很臭"], "url": "http://wz.sun0769.com/political/politics/index?id=451878"}
{"title": "莞惠城轨班次太少的问题", "number": "243113", "content": ["莞惠城轨 从去年年尾就只开几班车了，现在是每天只开9班，停开21班，班次太少，市民出行非常非常非常不方便，这是什么原因停开这么多？"], "url": "http://wz.sun0769.com/political/politics/index?id=451874"}
{"title": "小区大砍树种菜", "number": "243175", "content": ["横坑村新天地华庭，最近砍了很多大树，空出场地用来种菜。仅22座、23座后面这几天就砍了10棵大树。本小区总共不知道砍了多少树了"], "url": "http://wz.sun0769.com/political/politics/index?id=451877"}
{"title": "蛟坪收费站拥堵", "number": "243114", "content": ["您好！今年因为疫情开车的人很多，之前每次回塘厦进入蛟坪收费站时超级塞车（以前遇到红绿灯车多也是堵），为什么不考虑进入蛟坪收费站后把右边道路再扩一下呢？前面又是红绿灯，车一多想右拐真的等很久。"], "url": "http://wz.sun0769.com/political/politics/index?id=451875"}
{"title": "租3000平方米的小独院厂房", "number": "243171", "content": ["我是小微企业业主，想租村委的厂房，不知在哪租，请求帮助！"], "url": "http://wz.sun0769.com/political/politics/index?id=451880"}
{"title": "占斑马线卖东西", "number": "243173", "content": ["厚街三屯企联路70号街口占斑马线摆摊卖东西"], "url": "http://wz.sun0769.com/political/politics/index?id=451879"}
{"title": "小升初", "number": "243170", "content": ["请问东莞小升初私立招生办法什么时候正式公布？谢谢。"], "url": "http://wz.sun0769.com/political/politics/index?id=451881"}
{"title": "虎门东风本田俊汇4S店", "number": "243167", "content": ["我于今年3月30号在东风本田俊汇4S店订购一辆家用车，当时下订的时候4S店销售员说4月5号可以提车、到了5号没车，又说到4月15号有车，后来还是没有，我就要求4S店退订，4S店销售员说退不了，像这种问题能否解决。"], "url": "http://wz.sun0769.com/political/politics/index?id=451884"}
{"title": "乱停车阻碍通行", "number": "243169", "content": ["尊敬的领导：\r\n\r\n       反应乌沙社区海滨路禾凤围工业路路口，每天乱停乱放的车辆太多，导致禾凤围工业路里的厂区进出困难，也有几部僵尸车占据道路停车，建议社区在路口设置门岗，管理进出车辆，让车辆有序安全进出。"], "url": "http://wz.sun0769.com/political/politics/index?id=451882"}
{"title": "虎门公共停车位私有化严重", "number": "243166", "content": ["我拍的仅仅是虎门金洲社区涌头朗河边路新园桥到金洲桥之间的公共停车位霸占问题，短短几百米！私有化严重！车位本来就紧张，打了110，打了城管电话说不归他们管，没车位，停路边交警又过来抄牌"], "url": "http://wz.sun0769.com/political/politics/index?id=451885"}
{"title": "虎门长提路华艺海滨对出河堤边噪音扰民", "number": "243161", "content": ["虎门长提路华艺海滨对出河堤边跳广场舞噪音音量实在太大，晚上9点还在开最大音量在跳舞，有病是吗？之前投诉在威远桥下面跳舞的人又往华艺海滨对出的地方跳舞，而且音量越来越大，小孩子晚上睡觉的时候说他们放歌的声音太大了，根本睡不了觉，这样极大的影响到儿童成长，麻烦有关部门整治一下。"], "url": "http://wz.sun0769.com/political/politics/index?id=451890"}
{"title": "现在去外地，回东莞需要隔离吗？", "number": "243163", "content": ["因本人有事月底需返乡处理会途径湖北省区域，到时返回东莞后需要进行隔离吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451888"}
{"title": "再次反映南城中信凯旋国际跟总部基地间垃圾场的问题", "number": "243165", "content": ["南城中信凯旋国际跟总部基地之间有大量的垃圾场，垃圾场内很多泡沫盒，并且有停车场，里面停了大量的车，这里居住了很多居民，存在严重的环境问题跟安全问题，如果发生火灾，后果不堪设想，请有关部门尽快解决！！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451886"}
{"title": "居民楼顶养鸡污染环境", "number": "243164", "content": ["东莞市东城区堑头新楼大街1巷1号 居民，在自家私宅楼顶圈养众多鸡只，每天散发阵阵嗅味、蚊虫滋生、细菌满布，疫情期间有力助长病菌散布，望有关部门协调处理，还其他居民一个清洁、安全的生活环境。"], "url": "http://wz.sun0769.com/political/politics/index?id=451887"}
{"title": "龙湾湿地公园的管理方乱作为", "number": "243083", "content": ["龙湾湿地公园的管理方乱作为，为了租车敛财，强行禁止儿童车辆入场，而园内工作人员开着电动车横冲直撞好不威风，安保人员态度恶劣，说什么“投诉到国务院都没用”，嚣张至极！请有关部门为民执政，还人民群众一个良好的游园环境！"], "url": "http://wz.sun0769.com/political/politics/index?id=451842"}
{"title": "违章建筑", "number": "243086", "content": ["在东莞市大朗镇蔡边村富农街二巷6号旁的在建违章建筑，该违章建筑占地面积过大（一栋占地面积上千平方），每层超高（层高达到5米以上）现象。为什么其他人盖楼占地面积都不可以超出300平方，每层层高不得超出3米。而这块地可以？？？是否有保护伞庇护，希望有关政府给出解答？"], "url": "http://wz.sun0769.com/political/politics/index?id=451847"}
{"title": "为厚街公安户政点赞，用心为民解决困难！", "number": "243116", "content": ["我的父亲在九十年代已经去世，但是母亲的户口本上的婚姻状况还是已婚，因为最近要办理业务需要变更母亲的婚姻状况为丧偶。因为父亲去世的时间比较早，没有相关的户籍档案反映，不知道怎么解决这个问题。我在2020年4月16日致电厚街公安户政求助解决问题，随后他们当天安排工作人员上门走访和做笔录，在4月17号已经全部搞定，真的很感谢厚街公安的暖心服务，为厚街公安的速度点赞！"], "url": "http://wz.sun0769.com/political/politics/index?id=451872"}
{"title": "东莞高三", "number": "243101", "content": ["高三五一是否有假，封闭管校是否等于强制让学生一个月放一次假？"], "url": "http://wz.sun0769.com/political/politics/index?id=451852"}
{"title": "东莞中学高三老师有影响学生心理健康倾向", "number": "243082", "content": ["尊敬的教育局负责人，您好。\r\n以下图片是自2.7开始网课以来所发生的事情。\r\n第一张图是学生发了关于“不得强制打卡”的链接与任课老师的回复；\r\n第二张图片是学生班主任的一条消息，该班确实存在提交作业较晚且有时候数量不足以及迟到、缺课的情况。但是据了解，该班主任也没有给予到学生所谓的“安慰与鼓励”，相反，该言辞在说到事实的情况下给学生造成高压力，且言辞逻辑也存在问题。学生不认真学习，可以说对不起老师的辛勤付出，对不起自己的未来，可是又关其他同学什么事呢？所谓其他同学爱学不学关不学习的学生什么事呢？可以理解该班主任尚年轻，经验不足，但是请求学校安排心理讲座在老师言辞方面稍加引导，在保护老师心理的同时也照顾下学生的心理。已经高三下学期了，学生需要的不是打击，也不是高压，学生更需要理解与支持。该班主任的言辞在很多学生看来只是在发泄自己的情绪罢了。\r\n第三、四、五张图是最近老师在催作业时的言辞。老师催作业可以理解，而且某些科目该班学生确实交不上作业，但是没必要阴阳怪气的。据了解，由于网课这一特殊授课方式，学生经常需要拍照上传作业，长期以往，很多学生为了方便与节省时间，统一在晚上写完作业后一次提交。有些学生按照自己习惯提交作业，有些学生是被老师“吓”的，确实，作业交上了，但是学生心理就不用在意了吗？\r\n综上，希望教育局能加强对师生沟通方法的重视，尤其是为即将高考的学生创造良好学习环境。"], "url": "http://wz.sun0769.com/political/politics/index?id=451845"}
{"title": "东城岭南园林后面的公园篮球场灯光不亮", "number": "243105", "content": ["东城岭南园林后面的公园篮球场灯光不亮"], "url": "http://wz.sun0769.com/political/politics/index?id=451858"}
{"title": "万荟时代物业问题", "number": "243088", "content": ["我于2019年购买了大朗富华中路万荟时代的房产，搬进来以后，发现物业不作为，视业主的建议需求不闻不问。后经其他业主告知，业主联合成立业委会，但是你们政府层层包庇，让我们业主申请业委会层层受到阻挠。试问，如果业主认为物业不错，会这样做吗？空中花园不修善，电梯，走廊公共区域卫生一塌糊涂，负二层作为业主的停车区，物业和外面勾结，不管不问，导致业主停车困难，楼道灯泡，贴墙瓷砖掉落都没人管，却还收着我们那么贵的物业费，天理何在？我们业主花了大半辈子积蓄买的房子，住的一点都不好。你们买的房子，如果物业不行，你们难受吗？现在各地都已复工，大朗社区又借疫情拖延我们申请业委会的进度，能投诉的地方都投诉了，然而就没有然后了，业主怨声载到。我不知道我发的这条你们能不能看到?但是我想表达出我，作为业主的心声，望重视！！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451848"}
{"title": "毁林违规建筑占地", "number": "243084", "content": ["位于清溪镇罗马天生湖村福基厂后面有村民搞违规建筑挖鱼塘，做护棚，占用上山消防道，睹塞行人道，占集体用地，"], "url": "http://wz.sun0769.com/political/politics/index?id=451841"}
{"title": "首次办房产证公告15个工作日有这个必要吗？", "number": "243107", "content": ["你好。我是道滘一小区业主，13年买房，一直未办理不动产证，现在想办，地产那边说当时注册的公司注销了，拿不到相关资料。去道滘政务中心办理，让提交首次办理房产证公告，且需要15个工作日挂网公示，15日办理的，目前查询不到任何网上的公告公示。\r\n试问：这样15个工作日的公告有什么作用？效率如何体现？能证明是业主，持有买卖合同、发票、契税、装修基金等等原始凭证，物业也可以证明，不动产登记也可查询到产权。为什么还需要这15个工作日的公告？一件看似很简单的工作，却变得让人等待三个星期，遇节假日近一个月，这是提升效率，简化流程的导向吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451862"}
{"title": "建议开通虎门高铁站 到虎门镇中心快速公交", "number": "243104", "content": ["现虎门高铁站有高铁，地铁，城轨是交通的枢杻中心，但从虎门镇中心虽然有多路公交 到虎门高铁站，但沿途红绿灯很多。虽然只有4-5公里，但单程却要大半小时。群众坐高铁，地铁很不方便。是否可以象石龙一样开通商旅快巴的快速公交走滨海大道直达高铁站，这样单程只要15分钟，大大方便乘客。而且单程时间短，所需要的车辆不用很多。"], "url": "http://wz.sun0769.com/political/politics/index?id=451859"}
{"title": "物业公司以排队为理由不给业主办停车月卡", "number": "243103", "content": ["坐标东城赛格电子楼上东兴花园，作为小区业主办不了停车月卡，物业以车位少为由，但是晚上下班回小区还很多停车位，一楼是商铺，物业很有可能帮商铺租户办理月卡，导致很多业主没有月卡。请相关部门调查处理。"], "url": "http://wz.sun0769.com/political/politics/index?id=451857"}
{"title": "手机店诈骗", "number": "243109", "content": ["企石镇振华西一横路的 迪佳通讯 以新店开张进行抽奖为由 又以联通手机卡冰激凌套餐返还话费免费获得手机骗受害者三千六百块钱 还有一次一千九块钱  另一次一千一块钱的保证金  现在手机店老板转让店面不开门联系不上"], "url": "http://wz.sun0769.com/political/politics/index?id=451860"}
{"title": "东宝路两侧人行道树木茂盛，晚上遮挡路灯", "number": "243108", "content": ["东宝路两侧人行道树木茂盛，把路灯都遮挡了，人行道一片黑，而且两侧人行道铺砖都有一定的破损翘起，晚上影响行人通行"], "url": "http://wz.sun0769.com/political/politics/index?id=451861"}
{"title": "入读南城阳光中心小学", "number": "243077", "content": ["您好！户口本地址是东莞南城区鸿福路200号1栋5单元，请问可以入读南城阳光中心小学吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451824"}
{"title": "大塘村委破坏农田保护地，违规出租土地", "number": "243106", "content": ["大岭山镇大塘村地塘岭工业区，宏益生活区对面，原本是一块农田保护地，2019年大塘村委会违规出租经营木材市场(实质建筑垃圾堆放点）。自从木材市经营以来，经常早上及晚上制造很大的噪音，车辆乱放，灰尘满天飞，搞得原本安静美丽的小村庄变得乌烟障气民不聊生。而且木材市堆放大量的木材没有一点防火设施，离居民比较近存大重大的消防隐患。附近的村民多次向村委会领导反映情况，村委会不作为。现在全市都在建设美丽乡村，大塘村委会在顶风作案。也请纪委调查村委是否在出租木材市场上存受贿现象。如果大岭山镇政府不处理我会向上一级进行一步投诉。希望大塘村委能本着为人民服务的宗旨尽快解决问题。"], "url": "http://wz.sun0769.com/political/politics/index?id=451864"}
{"title": "石碣镇鹤田厦裕田路两旁商铺占用公用停车位", "number": "243078", "content": ["石碣镇鹤田厦裕田路两旁商铺采用各位方式占用公用停车位,特别是卖车的,修车的和餐饮的,卖车的直接围住车位停放自己待售的车,修车的也是为了方便自己一占就好几个车位.让原来有停车需求的车主只能被迫乱停放,加上最近在修路,给通行也造成很大不便,望有关部门能管理并监督一下,谢谢!!!"], "url": "http://wz.sun0769.com/political/politics/index?id=451825"}
{"title": "中堂镇贝悦湾留存大量停车位", "number": "243110", "content": ["由于最近车辆倍增，停车难成为常态。中堂镇贝悦湾小区开放商出于赚取暴利目的，留存大量停车位不出售，而且早期买停车位没有规划，有业主购买了大量车位，现造成小区停车压力大，周边乱停乱放严重，造成了安全隐患。开放商打着赚取更多利润为目的，缺乏社会的责任感，请有关部门严肃对待贝悦湾开放商，要求其以市场价出售车位，提升社会的安全氛围。"], "url": "http://wz.sun0769.com/political/politics/index?id=451869"}
{"title": "黄江镇刁朗，社贝，板湖到处都是乱贴的牛皮癣", "number": "243076", "content": ["社贝二路11号，刁朗路1号，社贝明珠一路22号，刁朗路61号，刁朗洪圣路3号，刁朗路97号，刁朗路12号，板湖聚富路25号116\r\n\r\n为什么没人去处理这些牛皮癣，乱贴，这些都是违法贴？"], "url": "http://wz.sun0769.com/political/politics/index?id=451823"}
{"title": "虎门镇千禧花园什么时候可以办理房产过户", "number": "243096", "content": ["虎门镇千禧花园的房子什么时候可以过户啊？"], "url": "http://wz.sun0769.com/political/politics/index?id=451830"}
{"title": "关于无人机飞行管理咨询", "number": "243085", "content": ["你好，最近我购入了大疆 御 MAVIC MINI消费级无人机，无人机重量249g，尺寸：245×290×55 mm（长×宽×高），我联系大疆官方客服咨询关于如何合法飞行的问题，客服说每个城市管理规定不一样，现我想咨询关于东莞使用无人机的问题，我有如下疑问：\r\n1.该无人机是否需要备案？到哪里找哪个部门备案？\r\n2.起飞是否需要报备？怎样报备？报备给哪个部门？如何飞行才算合法？（纯个人用途航拍，非商业使用）\r\n3.消费级小人无人机操作员是否需要考证？考什么证？去哪里考？哪个部门能够咨询？\r\n如没有相关法律法规，我在此建议东莞自己能够出台相关法律法规，使得东莞广大无人机爱好者能够合法飞行。谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=451840"}
{"title": "兴业银行不给划扣赎楼款!", "number": "243074", "content": ["位于东莞市南城区宏图路城市风景街兴业银行不给客户划扣赎楼款！2月18号已经到银行申请赎楼，4月初赎楼款已经存进去扣款账号！银行一直没有划扣，要我存够一个月！凭什么呢？当初签订合同上只是说供满两年就可以提前还了！房子我已经卖出去了，不给我扣款，请问我因此产生的违约金是不是由该银行承担？"], "url": "http://wz.sun0769.com/political/politics/index?id=451821"}
{"title": "请住建局领导一定重视房屋质量维修，对开发商的行为责任一定要规范和重视", "number": "243079", "content": ["我们是东莞樟木头香樟半岛的业主，我们是8栋2103的业主，2月底楼下20楼反应厕所里漏水到他们的屋顶，我们多次和物业和开发商反应，他们一直说好，但就找各种理由不进行维修，马上房子5月份就过保修期了，但开发商一直拖，马上就要过期了，而且洗手间一直不能用，我们没办法，只能希望领导帮忙催促维修好[抱拳][抱拳][抱拳]"], "url": "http://wz.sun0769.com/political/politics/index?id=451826"}
{"title": "承揽学校的运动场地建设需不需要资质", "number": "243095", "content": ["请问承揽学校的运动场地建设需不需要资质。"], "url": "http://wz.sun0769.com/political/politics/index?id=451831"}
{"title": "大朗中学网课", "number": "243098", "content": ["大朗中学在前一段时间部分老师按照要求进行二十分钟网络课程，但是最近极少老师按照要求进行二十分钟网络授课。一般在40分钟左右下课，有的在50分钟左右。长时间使用电子产品，不仅仅对学生眼睛不好，而且会有恶心等问题出现。所以麻烦政府积极落实这些保护学生身心健康的工作。减少因长时间使用电子产品上课所导致的近视等问题。 许多人反映得到的回复是因为部分老师不知情。据我所知不仅仅只有科任老师，连一些干部也没有按照最新课程表上课。难道这是老师不知情，还是学校故意隐瞒。学校平时常常教育学生少使用电子产品，难道使用电脑上课不是使用电子产品吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451828"}
{"title": "紫岸花城物业收费过高反应", "number": "243091", "content": ["保利.紫岸花城物业停车费350元一个月。 按东莞市物业管理条例非产权车位，防空车位物业收费应该和业主协商。政府指导价最高价350元一个月紫岸花城物业就粗暴收350元。但洪梅的工资和消费水平不能和市区及长安虎门市区等发达镇区相比，且周边镇小区普遍低于此价，没有享受市中心那样的服务和便利却按最高的价走心。物业费也是高达2.6元。比市区绝大部分小区还高。这样合理吗？且况在经济大环境这么困难的时候。"], "url": "http://wz.sun0769.com/political/politics/index?id=451836"}
{"title": "公积金贷款", "number": "243097", "content": ["您好！我们家第一套房子房产证是写着夫妻双方的名字，使用了我老公的公积金贷款（目前还在偿还），我的公积金没有使用贷款过。现在我们买了第二套房子，房产证上只写了我的名字，我申请公积金贷款的话是属于二套还是一套？额度最高能贷款多少？"], "url": "http://wz.sun0769.com/political/politics/index?id=451829"}
{"title": "关于车辆乱停放的问题", "number": "243090", "content": ["洪梅轻轨站（尧均村口红绿灯处）两个右转弯处经常有车停在人行道上面，影响行人通行，一直没见有交警部门予以制止。广场对面农商行左侧围墙外一小片空地已经变成某几辆车的私人停车场。影响美观又影响通行，请交通部门对于这种违规占用公共用地的行为予以制止。"], "url": "http://wz.sun0769.com/political/politics/index?id=451837"}
{"title": "东莞市住房公积管理办法已经实施申请展期相关业务为什么还是办理不了", "number": "243073", "content": ["2月25日，市政府网站公布了《东莞市住房公积金个人住房贷款管理办法》（以下简称《办法》），新规将从3月1起执行。《办法》修改了最长贷款年限，将最长贷款年限统一规定为30年。本人之前住房公积金贷款是20年，现在申请展期30年，3月我向公积金部门咨询，说直接跟贷款的银行申请，但是本人跟贷款的中国银行却说办理不了，公积金中心没有指引。直到4月16日去问了三次还是办理不了。最新的管理办法3月1日已经实施，现在已经过去一个半月请问为什么到现在还不能办理，是银行的问题还是住房公积金管理中心的问题？办法颁发，不能实施落实惠及群众，这样有何意义，还不如部颁布。请相关部门尽快解决，正在做到惠及于民，服务群众，减轻广大群众的还款压力。"], "url": "http://wz.sun0769.com/political/politics/index?id=451820"}
{"title": "同沙社区古一村的污水管道升级工程扰民", "number": "243092", "content": ["本来污水管道升级工程是一项利民措施。但是，施工方每天准时早上7:30和下午1:00开工，有时候晚上还施工到八九点，并且是在村内的主要通道进行施工，非常影响周围居民的生活和出行。挖掘机每天都在挖道路，而且是一直工作没有休息，导致周围居民中午也无法正常休息，而且附近还有要上网课的高三生。就算是要赶工期，也要让周围的居民有一个正常的休息时间吧。"], "url": "http://wz.sun0769.com/political/politics/index?id=451835"}
{"title": "就学校团体学生冬令营未出行后续维权", "number": "243039", "content": ["东莞东青旅接学校团单赴日参加冬令营，受疫情不可抗拒影响，未能赴日，现青旅未能响应国家号召，机票无条件退款，退还家长所交费用需要扣除机票费！恳请有关部严查此事！谢谢！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451801"}
{"title": "请问现在在东莞，去广州出差两天，回来需要隔离吗？", "number": "243052", "content": ["请问现在在东莞，去广州出差两天，回来需要隔离吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451804"}
{"title": "自建房什么时侯开放审批", "number": "243040", "content": ["本人已婚名下就一间老宅，婚后暂住哥嫂家中，请问何时能够开放审批让我有一个自己的家庭，去年8月份报建等到现在了。"], "url": "http://wz.sun0769.com/political/politics/index?id=451800"}
{"title": "莞城兴塘社区澳南二马路疯大妈噪声扰民", "number": "243094", "content": ["东莞市莞城区兴塘社区澳南二马路二街三巷刁民疯大妈几乎天天四五点大声骂街，吵闹一两个小时不消停，声音巨大响亮，关着门窗骂还是非常响亮，连续两个月个间断性吵骂，附近居民经常睡梦中吓醒，由于骂声非常响亮而且还持续一两个小时不消停，实在无法继续入睡，给周围居民的日常生活和工作造成严重的影响和巨大的精神损失。恳请相关部门尽快处理，还居民一个正常的生活环境。"], "url": "http://wz.sun0769.com/political/politics/index?id=451832"}
{"title": "毁林违规建房", "number": "243087", "content": ["位于清溪镇罗马天生湖村福基厂后面有毁林推土，挖鱼塘，做护坡，做围棚，搞基建，动用本村集体士地。没办手续，没经村组同意，私自动用，望有关部门处理。本人在2019年已多次向清溪农枝办及护林森林办投诉无效，又在本村村办村书记投诉都无效，何解？"], "url": "http://wz.sun0769.com/political/politics/index?id=451839"}
{"title": "投诉住建局不真心实意为老百姓解决问题", "number": "243069", "content": ["万科时富金色家园的房子严重质量有问题，钢筋腐蚀严重，螺纹铁变没螺纹了，钢筋与保护层超薄，偷工减料的豆腐渣工程，老百姓没地方申诉"], "url": "http://wz.sun0769.com/political/politics/index?id=451807"}
{"title": "村里深夜还在施工，严重扰民", "number": "243068", "content": ["东城下桥旧村污水截污工程在村里深夜还在施工，一直深夜到一点，严重扰民。"], "url": "http://wz.sun0769.com/political/politics/index?id=451808"}
{"title": "小区旁边超市噪声太大", "number": "243064", "content": ["麻涌南峰11-12栋靠近嘉荣超市，每天早上不到六点钟，超市货车卸货声，不到7点垃圾车装垃圾车声音太大，影响小区居民休息，晚上（大概11点半）收废品工人说话声音也很大，完全不顾别人作息时间。"], "url": "http://wz.sun0769.com/political/politics/index?id=451812"}
{"title": "儿童接种疫苗一直预约不上", "number": "243044", "content": ["东莞本地与外来人口这么多，但是每个镇的接种中心才有大约20-30个预约名额，还有部分从别的镇街过来的，根本预约不上，是否能当镇情况适当增加名额，毕竟疫苗也不能拖太久"], "url": "http://wz.sun0769.com/political/politics/index?id=451802"}
{"title": "乱停乱放", "number": "243066", "content": ["厚街广场国美门口车辆每天乱停乱放没人处理，严重影响车辆通行，造成交通堵塞"], "url": "http://wz.sun0769.com/political/politics/index?id=451810"}
{"title": "凤岗福民路路面如此情况很久了一直没解决", "number": "243054", "content": ["凤岗福民路路面如此情况很久了一直没解决"], "url": "http://wz.sun0769.com/political/politics/index?id=451805"}
{"title": "东莞市湘阁里辣餐饮管理有限公司违约问题", "number": "243062", "content": ["2020年4月10日在大众点评上购买了湘阁里辣的2折的套券，购买前的有效时间为2020年4月10日至2020年5月15日，无不可用时间。\r\n\r\n2020年4月14日，商家私自添加不可用时间，时间为2020年4月16日至2020年5月14日。套券有效时间不变。\r\n\r\n该商家行为是否违反合同法？请相关领导明察。"], "url": "http://wz.sun0769.com/political/politics/index?id=451813"}
{"title": "漂浮物不明", "number": "243065", "content": ["本人常住桥头桥光大道御荷花园，家里的棉絮漂浮物非常多，之前有投诉过，相关部门也说调查过附近没有棉絮加工类的工厂，但这情况从入住以来，长期都这样，隔两三天一扫，都是一种棉絮类的东西，疫情各工厂停工的时候还好，现复工后感觉这几天更严重，请相关部门再查明一下，谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451811"}
{"title": "请做好学生防疫口罩购买与管理工作", "number": "243071", "content": ["我是一名学生家长。这几天收到学校通知，学生（家长）可申请学校代购开学初学生用防疫口罩。在此，我提以下几点意见与建议，望主管部门能考虑或接纳：\r\n\r\n1、儿童皮肤细嫩，易感染、过敏。所采购口罩必须是正规厂商高质量并灭菌的产品（受疫情影响，很多厂商仅追求产量，产品不灭菌或化学药济超标）。\r\n\r\n2、口罩在运输、分捡、发放过程容易受到二次污染导致细菌超标，建议采购的口罩必须是独立包装或是七天量一包装。\r\n\r\n3、做好应急处理预案。口罩大规模采购，加上学生属于娇弱群体，必然会因口罩质量问题或学生个人身体素质原因引起个别不适，希望教育管理部门和学校充分做好应急处理预案，避免出现群体事件和恶劣后果。"], "url": "http://wz.sun0769.com/political/politics/index?id=451817"}
{"title": "樟木头火车站TOD", "number": "243063", "content": ["轨道局领导您好，关于轨道交通，关于樟木头火车站TOD规划迟迟未公布，樟木头火车站这个站广深线带动了很多人，去深圳罗湖也就20多分钟也很方便。樟木头火车站附近到处都是瓦房三旧改造也一直没有消息。随着赣深高铁明年的通车，东莞一号线支线的动工也遥遥无期，希望轨道交通局多多关注樟木头，樟木头火车站跟赣深高铁站加起来可以带动很多经济与人流，加快地铁建设，真的不要在拖了，谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451814"}
{"title": "非法大量饲养，售卖未经检疫的猫狗等动物", "number": "243072", "content": ["塘厦镇花园街北八巷2号朝晖名宠直销店，长期大量非法无证经营售卖未经检验检疫的动物，无工商营业执照，无兽医执业证书，无任何检疫证书！噪声扰民严重，长期每天24小时无耻霸占门口五个公共车位，不让附近任何居民停车，如此违法乱记无证非法经营者，希望有关部门尽快落实处理，谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451819"}
{"title": "狮龙路修路导致交通混乱请相关部门及时处理", "number": "243037", "content": ["狮龙路作为沟通莞龙路和环城路的交通要道，车流量较大。近段时间，狮龙路开始修路，但施工方并未做好施工围蔽及树立道路引流指示牌，由于没有围蔽施工道路和树立指示牌导致途经车辆要在施工烂路上行驶或被迫逆向行驶，导致道路交通十分混乱、存在严重行车安全隐患。请有关部门、社区积极与施工方沟通协调，解决问题。"], "url": "http://wz.sun0769.com/political/politics/index?id=451799"}
{"title": "南城区中信凯旋国际旁废品回收站脏乱差，噪音扰民", "number": "243036", "content": ["东莞市南城区中信凯旋国际旁的废品回收站，地处居住约二万人的生活小区和南城高档商业中心旁，回收站的卫生脏乱差，蚊虫臭味，噪音大到你无法想象，严重影响了居民的生活，更重要的一点，如此多的投诉举报，竟丝毫没有作用，老板背景之强大？"], "url": "http://wz.sun0769.com/political/politics/index?id=451781"}
{"title": "和谐路石墩堵路", "number": "243033", "content": ["东莞市南城区江南第一城西门，和谐路石墩堵路，导致交通安全隐患，同时容易阻塞交通，请求路政部门清理。谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451777"}
{"title": "4月9号铁牌选完号，至今没有音讯，麻烦查询一下，本人比较急", "number": "243055", "content": ["粤S9J21L"], "url": "http://wz.sun0769.com/political/politics/index?id=451787"}
{"title": "南城宏远江南第一城变电站噪音问题", "number": "243058", "content": ["我是南城区江南第一城小区住户，紧挨我们住宅旁边的110KV变电站噪音扰民严重，该变电站裸露在外，与住宅楼仅一墙之隔。该变电站于1997年建成投产，距今已近过去23年，设备逐步老化，变电站24小时工作，噪音污染严重，特别是晚上，强烈的嗡嗡声无法入眠，室外测分贝，均值在50db以上，有时候甚至高达69db，这种低频噪音严重影响孕妇、儿童和老人，长期生活在这种噪音中对人的听力和神经系统影响很大，而且器质性不可逆转的变化。\r\n我们明白变电站对城市建设的重要性，也不妄想该变电站搬迁，只要求该变电站采取降噪措施，还我们一个安静的环境。另外我还有些问题想咨询下：\r\n1、2019年东莞第200座变电站投产，也一直推行绿色电网，那在进行新的变电站投运的同时，是否需要对旧的变电站进行升级维护或改造？对变电站（特别是居民住宅区附近）的降噪隔音是否需要加强，做得更好？\r\n2、我们小区的变电站已经运行工作了23年，各项机器运行时间较长，磨损增大，也会使噪音增大，这个变电站是否需要改进或更新机械设备的构造，与时并进提高工艺水平以达到更高的要求？\r\n3、关于江南第一城变电站噪音问题，我们已经投诉了无数遍，基本每年都有提出，至今该小区人员入住也接近10年，隔壁汇龙湾小区入住率也逐渐提高，10年解决一个噪音问题，是否还一直没有进展？希望供电部门能给我们一个时间落实解决噪音问题，为人民解决一个实实在在的问题，无关其他，只为我们的生活更加美好和谐。"], "url": "http://wz.sun0769.com/political/politics/index?id=451785"}
{"title": "和谐路合理规划停车问题", "number": "243059", "content": ["东莞市南城区江南第一城西门和谐路路段，设置弧形的石墩，有交通安全隐患，容易导致拥堵，小区车位短缺，夜间停车实属无奈，现在石墩弧形摆放既无法解决停车问题，同时好好的一条路设置那么多石墩容易引致车祸。望有关部门以人为本落实规划停车难问题。"], "url": "http://wz.sun0769.com/political/politics/index?id=451784"}
{"title": "装修噪音太吵", "number": "243050", "content": ["海德堡小区7号楼再近装修打墙，电钻声太大，噪音严重影响在家上网课的孩子们，多业主反映，请政府部门处理，谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=451789"}
{"title": "再次投拆东莞市万江区金泰何家洲北面坊44号违建搭建", "number": "243035", "content": ["2月份在东莞12345热线投诉，诉求编号：0320022211434378601，一直没有处理，然后3月份在阳光热线投诉，编号：238265处理结果是（投诉已收悉。就投诉人反映的问题，万江分局执法人员于3月27日到现场调查，情况如下：经查，何家洲北面坊44号户主于2019年在房屋院内空地搭建约60平方建筑物，执法人员向其发出《东莞市城市管理和综合执法局责令改正违法行为通知书》，并责令其作出整改。同时，万江分局正按相关程序对该案件进行查处。欢迎市民对城市管理工作进行监督，如您发现相关偷建和抢建情形，可留存证据并致电万江分局热线电话：22782693。东莞市城市管理和综合执法局）\r\n\r\n过了一段时间44号违建还是没有自行拆除和整改，还是原来的一样，希望有关部门。管管"], "url": "http://wz.sun0769.com/political/politics/index?id=451779"}
{"title": "交通安全", "number": "243046", "content": ["疫情未过，经济低迷，道滘镇中心是购物与消费一体化的，有各大超市，消费的，受疫情影响，人流极少出门消费，偶尔有跑外卖员带餐开过电动车，交警负责查酒驾是好，但一些不知道什么部门在附近查扣电动车，摩托车，他们查摩托车行为极为恐怖，公路中突然间几个人冲出来拦截摩托车或电动车，不顾驾驶人安全更不顾别人安全"], "url": "http://wz.sun0769.com/political/politics/index?id=451793"}
{"title": "大岭山大道路灯为何都不亮？", "number": "243060", "content": ["你们好，大岭山大道的厚大路口——沃尔玛路段现在修的非常漂亮，但是两边的路灯为何一直不亮呢？之前亮过一段时间，现在又不亮了。这段路两边都是田地，晚上可能有蛇虫，没有路灯不敢行走，请尽快恢复路灯工作，谢谢"], "url": "http://wz.sun0769.com/political/politics/index?id=451783"}
{"title": "厚街城管分局未及时执法", "number": "243038", "content": ["本人于2019年12月19日向阳光网反映该小区存在违建行为，东莞市城管局于2020年1月16日回复该小区业主是存在违建情况，厚街城管分局会跟进处理。数月后该违建物仍在，我于3月30日致电厚街城管分局反映，当时回复是向上级反映。但过了10个工作日仍见违建物未处理。我只能于4月13日再次致电厚街城管分局，我再次求助她问何时能处理？她的回复是她会向上级反映，未有一个明确的答案。现在又过了5个工作日，都未见处理。请问是厚街城管分局觉得该户这样的搭建是属于合法，不存在违建行为，所以不用处理吗？希望我能在短期内得到一个官方的回复，谢谢你们！"], "url": "http://wz.sun0769.com/political/politics/index?id=451797"}
{"title": "关于贷款还款问题", "number": "243043", "content": ["我于2013年开通中信银行信用卡，2016年开通平安银行信用卡，2017年开通民生银行信用卡，使用至今，从未有过逾期，无论遇到什么困难，我都能按时还款，一直使用记录较好，即便是在今年疫情这么严重的情况下，1-3月期间，我仍然筹借资金按时还款，避免逾期，原本以为国内疫情结束了，一切就可以正常了，哪知刚开始工作半个月，就出现国外的疫情爆发，这种影响对我来讲，比国内疫情期间更加艰难，导致我现在已经没有按时足额还款能力，我有主动联系上述3家银行说明情况，期望能像房贷一样，把我的账期延长，我也愿意支付相应利息，但是都遭到拒绝，我并没有躲避债务的意思，但是在这种收入严重下降的情况下，在疫情影响面前，我真的无能为力，烦请主管领导能否帮助协商，延长还款时间，万分感谢！！！"], "url": "http://wz.sun0769.com/political/politics/index?id=451795"}
{"title": "横沥御河湾花园物业管理费用以及停车费用过高", "number": "243045", "content": ["1.御河湾花园物业城建物业不作为，而且收取政府最高指导价2.4/平米，管家经常更换，对业主反馈问题避而不见，所收取的物业管理费比周边都高很多，但是服务太差。物业管理费用自动扣取，没有水费明细。使用公共设施如电梯，地下室出租商铺的收入也不公开，\r\n2.上上周横沥御河湾物业一纸通知停车费350元一个月，将于月20号零点开始收费。 按东莞市物业管理条例非产权车位，防空车位物业收费应该和业主协商。政府指导价最高价350元一个月物业就收350元。但横沥的工资和消费水平不能和市区及长安虎门等发达镇区相比，且横沥其他小区普遍是250元及以下，御河湾物物业完全不按市场价格就粗暴按政府最高指导价收费，业主反馈后物业无动于衷。\r\n3.现在地下室停车位的房产证还没有出来，管家就发出通知可以购买地下停车位，并做好登记，是否合规合法？\r\n 现在御河湾还没有成立业委会，希望政府主管部门安排村委会及业主代表和物业协调，商量出符合横沥的市场价停车费。"], "url": "http://wz.sun0769.com/political/politics/index?id=451794"}
{"title": "东莞长安沙头西大路变停车场", "number": "243032", "content": ["东莞长安沙头西大路本来车流量大，现在车辆违停严重，行人都要走到马路中间去了，严重影响行人生命安全，恳请交警部门加大执法力度。还路于民。"], "url": "http://wz.sun0769.com/political/politics/index?id=451776"}
{"title": "寮步横坑横中八路车乱停放严重，乱摆卖严重", "number": "243041", "content": ["横中八路近一年乱摆卖（早上上班时间）严重，乱摆卖摊位固定，应该有组织的，乱停车问题严重。已严重影响居民生活。希望城管，交警不要再渎职了。"], "url": "http://wz.sun0769.com/political/politics/index?id=451798"}
{"title": "红山路与体育横路汽车乱停乱放现象严重！", "number": "243012", "content": ["南城区红山路乱停乱放现象严重！白天1.5吨以上货车不是禁止上路行驶的吗?为什么红山路每天都有?整条红山路本来就小的呢?还乱停乱放！严重影响市民出行安全！望有关部门尽快处理！"], "url": "http://wz.sun0769.com/political/politics/index?id=451751"}
{"title": "市政污水施工导致房屋裂开，漏水", "number": "243008", "content": ["位于黎贝岭圹岭六巷1号，因市政工程，钻地面的水泥，导致振裂房屋，下雨天也漏水，不知道去哪个部门求助处理。希望有关部门能尽快解决。"], "url": "http://wz.sun0769.com/political/politics/index?id=451746"}
{"title": "非户籍儿童医疗保险", "number": "243010", "content": ["本人在莞就业，现有一小孩今年2岁，非莞户籍，还未上学，请问可以办医疗保险吗？"], "url": "http://wz.sun0769.com/political/politics/index?id=451748"}
{"title": "南城富民步行街每天晚上11点多还喇叭声音很大，严重扰民", "number": "243013", "content": ["南城富民步行街每天晚上11点多还有商铺喇叭声音很大，严重扰民希望相关部门管理一下，谢谢！"], "url": "http://wz.sun0769.com/political/politics/index?id=451752"}
{"title": "铁骑装备增加", "number": "243023", "content": ["建议:全市公安局铁骑和全市交警支队铁骑，装备增加防暴钢叉，挂在警用摩托车车尾，好处:方便管理交通和治安。"], "url": "http://wz.sun0769.com/political/politics/index?id=451762"}
